[
    {
        "paragraph":"وأعلنت هيئة الصحة في أبوظبي عن 12 حالة جديدة لفيروس كورونا المسبب لمتلازمة الشرق الأوسط التنفسية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"يعقد المجلس الوطني الاتحادي الثلاثاء المقبل ، في جلسته الحادية عشرة ، برئاسة الدكتورة أمل القبيسي.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ويثبت النجاح الذي حققه المستشفى خلال أول جراحة زرع يشهدها، مدى التأثير الإيجابي لمثل هذه العمليات.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ويأتي ذلك تبعاً لمفهوم الوقف المبتكر بالتنسيق مع مركز محمد بن راشد العالمي لاستشارات الوقف والهبة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وتطرق اللقاء إلى آخر المستجدات والتطورات الإقليمية والدولية الراهنة والعلاقات الثنائية بين البلدين.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وأجرت نحو 50 سيدة الفحص خلال يوم الفعالية، وتم تدريب الكثيرات حول كيفية إجراء الفحص الذاتي منزلياً.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ويمكن أن تحمل أيضًا تأثيرًا هائلاً في العافية البدنية والرفاهية الاجتماعية وكذلك السلوكيات الشخصية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وأن تعمل هذه الجمعيات على انتشال أبنائنا من خطورة مثل هذه الأمور التي تترصدهم، مؤكدة دعم سموها لها.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ويوفر المركز من خلال موقعه الإلكتروني كافة الأرقام والإحصاءات التي تخدم المستشفيات والمراكز الطبية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وتأتي هذه الورشة ضمن الأنشطة الترويجية لمبادرة المطعم الصحي والمزمع إطلاقها في مختلف إمارات الدولة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ورأت الخضري ان إنجاز الشارقة قدوة لعدد من المدن العربية لما لها من فوائد تعود على المنطقة بشكل عام.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"اعتماد معايير دقيقة إن القانون مهم وضروري حفاظاً على جميع الأفراد، وكل من الطرفين المرضى والأطباء.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وقد راعت هذه الخطط توفير الخدمات بأعلى مستوى من الدقة والجودة التي يضمنها الاعتماد وبأسعار تنافسية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"و قد عملنا بجد في الفترة الماضية للارتقاء بالخدمات الطبية والتأهيل المستدام للكوادر الطبية والفنية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وأكدت فريزة أبو سريس، مسؤولة قسم العلاج الطبيعي والوظيفي أهمية الاحتفاء بهذا اليوم، والتوعية بدوره.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ووصف الدكتور محيي الدين شاباز المتخصص بأمراض الجهاز التنفسي أعراض وخصائص الإصابة بالانسداد الرئوي.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"كما توفّر وضوحاً عالي الجودة للصورة الملتقطة، ما يسمح بتحديد آفة الثدي بكلّ دقة وثقة أثناء الجراحة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"لا توجد في دبي حالياً منشأة طبية أخرى تجتمع فيها العلاجات الشاملة والتكاملية التي نقدمها في المركز.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"كما تتعاون الوزارة مع سفارات وقنصليات الدولة في فرنسا وإسبانيا والبرتغال وسنغافورة وكوريا الجنوبية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وتموّل المؤسسة السويدية لسرطان الأطفال حالياً أكثر من 90 في المئة من أبحاث سرطان الأطفال في السويد.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وشهدت المسابقة تنافس 10 مشتركين لمدة 8 أسابيع، منهم 6 طلاب و4 طالبات، راوحت أعمارهم بين 16 و24 سنة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"والقرار رقم 33، 2016، باللائحة التنفيذية للقانون الاتحادي رقم 14، 2014، بشأن مكافحة الأمراض السارية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"والقرار44، 2011، بشأن اللائحة التنفيذية للقانون الاتحادي 18، 2009، بشأن تنظيم قيد المواليد والوفيات.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"لافتاً إلى أن الحالات التي رفضتها اللجنة، لا تعد من فئة المعاقين، لأن هناك فرقاً بين المعاق والمريض.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"من ناحيته، قال الدكتور علي عبيد آل علي: «يشرفني تولي منصب المدير التنفيذي لمستشفى الجامعة بالشارقة».",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"كم أن هذه التقنيات تسهل على الطبيب الوقت والجهد وتساعده على اتخاذ القرار المناسب لإنقاذ حياة المريض.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"الإبلاغ عن المضاعفات والتحذيرات الدوائية يجب أن يكون ثقافة متأصلة لدى ممارسي المهن الصحية دون إحراج.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وهناك أكثر من 1.1 مليون امرأة يتم تشخيصهن سنوياً بسرطان الثدي، ومن هؤلاء يتوفى 410 آلاف؛ بسبب مرضهن.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وأضاف المحمود قائلاً: «الفحوص الطبية التي أجريت ضمن الحملة كانت لقياس ضغط الدم ونسبة السكر في الدم».",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وقبل تعيينه شغل الدكتور علوي منصب رئيس مجلس إدارة معهد علوم القلب في جامعة مدينة الشيخ خليفة الطبية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"لقد تابعت الحملة العام الماضي، وكنت بانتظار انطلاقها لهذا العام للاستفادة من خدمات العيادات الطبية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"الجدير بالذكر أن وزن أكبر مريض خضع لعملية «قص المعدة» بمستشفى صقر في رأس الخيمة بلغ 170 كيلو جراماً.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وفي دولة الإمارات، أظهرت البيانات، أن نسبة الوفيات الناجمة عنها تشكل 65٪ من مجموع الوفيات في الدولة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"حضر الافتتاح رونالد لافاتير، الرئيس التنفيذي لمجموعة مستشفيات النور وعدد من الإداريين والكادر الطبي.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"مؤكداً في الوقت نفسه أنه يعزز القدرات التنافسية لدبي في المجال الطبي، ويدعم توجهات حكومة دبي الذكية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وعليه وافقت اللجنة على اعتماد 11 مصنعاً دوائياً وتأجيل البت في 5 مصانع تقع في اليونان وتركيا والهند.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ويمكن ملاحظة النتائج خلال مدة سريعة تصل إلى ستة أسابيع، مع تحقيق أفضل النتائج في الأسبوع الثاني عشر.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وتقضي المذكرة بتقديم خصومات على مجموعة مختارة من العلاجات الطبية لكافة المرضى المحوّلين إلى المستشفى.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"والقرار رقم 29، 2010، بشأن نظام وقاية المجتمع من فيروس نقص المناعة البشري وحماية حقوق المتعايشين معه.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"العلماء بالوفد الضيف معرباً عن تطلعاته لتطوير علاقات التعاون المشترك بين الجانبين في المجالات الصحية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وأضاف الوفد أن الجمعية وأعضاءها على استعداد للإسهام بأي واجب وطني لدعم الجهود المخلصة للقوات المسلحة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ولكونها لا تسبب أي آلام تذكر بالمقارنة مع العلاجات الأخرى، فإنها أكثر قبولاً واستجابةً من قبل المرضى.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وتوجه بجزيل الشكر إلى القيادة العليا في سلطة مدينة دبي الطبية على دعمها اللامحدود للبرنامج منذ نشأته.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ميلاني مورجور، المديرة الإفريقية المهنيون الشباب\/‏شبكة الأمراض المزمنة، في كينيا، وأدارتها بولا جونز.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وقال المحاضر إننا نسعى جميعاً إلى رفع مكانة اللغة العربية والاعتزاز بها والحديث بها والتباهي بحروفها.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ليلى الجسمي رئيسة قسم التحصين بوزارة الصحة، ود.ابراهيم القاضي مدير إدارة الطب الوقائي بالشارقة، ود.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"تعتزم شركة أبوظبي للخدمات الصحية تطبيق الذكاء الاصطناعي الطبي للمرة الأولى على مستوى الدولة والمنطقة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"كما قامت القافلة بزيارة 87 مدرسة وتقديم محاضرات ودورات تعليمية حول أهمية الكشف المبكر عن سرطان الثدي.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"نظَّمت الحكومة والشركات أياماً مخصصة لصحة الموظفين شملت حوارات قدّمها ممارسو الطب ومتعافيات من المرض.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وضم وفد «الصحة»، علي العجمي، مدير إدارة تقنية المعلومات، ومباركة إبراهيم، مديرة نظم المعلومات الصحية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"واستعرضت مديرة إدارة التغذية السريرية المبادرات الرمضانية التي اطلقتها الهيئة خلال شهر رمضان المبارك.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"اتخاذ جميع الإجراءات أو القرارات التي تحقق أهداف المؤسسة شريطة ألا يتعارض ذلك مع مقتضيات هذا المرسوم.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"كما وزع الورود على مرافقيهم تقديراً لظروفهم وجهودهم العائلية الإنسانية وقضائهم العيد إلى جانب مرضاهم.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ويتضمن المؤتمر ورش عمل لاختصاصيي العلاج الطبيعي والمهتمين في مجال العظام والمفاصل والإصابات الرياضية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"جاء ذلك أمس، خلال افتتاح «مؤتمر دبي العالمي لسلامة الغذاء» في دورته الحادية عشرة، تحت شعار «استشراف.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"ولفت إلى أهمية برنامج الأطباء الزائرين لاطلاع الكوادر العاملة في المستشفى على أحدث المستجدات العلمية.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"وشهد البرنامج حضور 60 شخصاً من الأطباء والممرضات من مختلف المستشفيات والمراكز الصحية التابعة للوزارة.",
        "source":"Alkhaleej",
        "category":"Health"
    },
    {
        "paragraph":"شارك الآلاف في احتجاج وسط لندن أمس الأول السبت، ضد تجديد نظام «ترايدنت» البريطاني للأسلحة النووية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"أما القضية الثالثة فهي تخص العمل من أجل ألا يتحول الصراع إلى حرب باردة بين توازنات القوى الدولية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ميدانياً، استشهد شقيقان فلسطينيان، وأصيب 3 آخرون بعد قصف جوي إسرائيلي لسيارة مدنية وسط مدينة غزة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ويلجأ المزيد من السعوديين في المملكة إلى مواقع التواصل الاجتماعي للمطالبة بتحسين الظروف المعيشية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"فقد ارتفع سعر البنزين والجازولين مع بداية يناير\/كانون الثاني الجاري بنسبة زادت على 30% دفعة واحدة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأذكى تشديد اللهجة الإسرائيلية هذا الصيف تكهنات بأن نتنياهو يقترب من تنفيذ التهديد بمهاجمة إيران.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"واضاف قتل جندي اثناء الهجوم على مركز للشرطة (كان بيد المسلحين حتى هذا الوقت) وقتل (الجنود) مقاتلا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"شككت حركة حماس، أمس، بنزاهة لجنة تيركل الصهيونية المكلفة بالتحقيق في الهجوم على سفن أسطول الحرية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأكد مسؤول محلي آخر وصحفي مقيم في زوارة غرق القارب لكن لم تتوفر لديهما معلومات عن الخسائر البشرية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأشار إلى أن هذه الخروقات لا تشكل إلا جزءاً يسيراً من الخروقات التي تقترفها قوات الاحتلال كل شهر.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"لكن الأمريكيين الذين ينتشرون على بعد 12 الف ميل من هذه المنطقة يريدون إدارة بعض الدول من منطقتنا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأسفرت الاشتباكات والغارات الروسية منذ الثلاثاء عن مقتل 65 عنصراً من التنظيم المتطرف، بحسب المرصد.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ونقلت وكالة الأنباء السورية عن مصدر ميداني أن الجيش السوري «يعيد الأمن والاستقرار إلى بلدة خناصر».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال ضابط برتبة عميد في الجيش إن «قواتنا واصلت صباح أمس تقدمها نحو المجمع الحكومي» في وسط المدينة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"لكن في ما يتعلق بتحقيق مثل هذه الأمنية لا يجوز المراوغة، فبموجب القانون الساري لا يبدو ذلك ممكنا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"كما التقى سموه مع الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة للمساعدة في العراق جان كوبيس.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ومن بين القتلى، وفق المرصد، 15 شخصاً قضوا في غارة استهدفت مقهى للإنترنت في ضاحية جزرة غرب المدينة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال متحدث باسم الحكومة في المنطقة إن أكثر من 6 آلاف منزل غرقت في فنشوى ودمر ما يقارب ال600 منزل.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال قائمقام قضاء سروآباد أحمد محمد رضائي إن الهجوم أسفر عن مقتل عنصر في البسيج وجرح أربعة آخرين.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وحثت بوكوفا المجموعة الدولية وبينها مجلس الأمن الدولي والزعماء الدينيين على توجيه نداء لوقف العنف.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ودفع الزلزال السكان إلى الخروج من منازلهم وإخراج المرضى من المستشفيات، وقد تبعه عدة هزات ارتدادية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وذكر أن السلطات القضائية والأمنية تحقق في دوافع منفذ الهجوم محمد لحويج بوهلال وصلته بجهات إرهابية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقالت هيئة الإذاعة البريطانية إن الرجال الستة، مثلوا أمام محكمة أولد بيلي في لندن عبر وصلة فيديو.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وكانت الرئاسة الصربية أعلنت في وقت سابق أن الرئيسين سيبحثان في تحسين العلاقات بين صربيا وكرواتيا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال والداهما، وهما من اللاجئين البوسنيين إنه تم اختطاف الفتاتين وأنهما لم تعتنقا أفكاراً متطرفة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال المحامي ديفيد نيفين، إن أية فرصة لإغلاق المعتقل سيئ السمعة ضاعت مع انتهاء رئاسة باراك أوباما.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ونفت الحركة، فى بيان، ما تردد عن ترحيبها لتظاهرة توفيق عكاشة، وذلك لتشويهه الدائم للحركة والثوار.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وذكرت الإذاعة الإسرائيلية أن أجهزة الأمن تتهم بخاري بالوقوف خلف عمليات فدائية ونشاطات ضد الاحتلال.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"واضاف الجباري ان المارة تجمعوا وانقذوا الخمسة الذين نقلوا الى المستشفى بعد ان اصيب احدهم في رأسه.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقالوا إنه يجب على المجلس أن يتابع المسألة لكنهم أوضحوا أنه قد لا يناقش المسألة ثانية قبل سبتمبر.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وذكر عبدالرحمن أقتاش نائب قائد شرطة الإقليم أن التفجير وقع في عاصمة الإقليم التي تحمل الاسم ذاته.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وتجري مفاوضات أيضاً لإجلاء الفصائل المعارضة من حي القابون المجاور الذي يشهد تصعيداً عسكرياً أيضاً.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"مجلس النواب: يتألف من 435 مقعداً، يمثل كل منها دائرة تعد نحو 710 آلاف نسمة.وسيتم تجديده بالكامل.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"لويزيانا (00.02): المرشحة الديمقراطية ماري لاندريو (منتهية ولايتها) والمرشح الجمهوري بيل كاسيدي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وتابع إن المناورات ستجري في مناخ جوي استثنائي حيث تصل درجة البرودة إلى اكثر من 21 درجة تحت الصفر.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وتشهد أوروبا وآسيا الغربية نسبة تفش للمرض منخفضة، باستثناء بعض الدول مثل بريطانيا وإيرلندا وفرنسا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقالت الوزارة في بيان إن في المكسيك أيضا 32 ألفا و714 إصابة مؤكدة منذ ظهور الفيروس في نيسان\/ابريل.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"واضاف ان السعودية لا تزال شريكا مهما في حملة الولايات المتحدة لمكافحة الارهاب وغير ذلك من القضايا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وذكر مسؤولون عراقيون أن مسلحين مجهولين خطفوا الثلاثة من شقة في بغداد في يناير\/كانون الثاني الماضي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وفي عام 1956، استقل كاسترو ورجاله متن اليخت «غرانْما» المحمّل بالأسلحة والإمدادات متجهين إلى كوبا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال إن أحدث انشقاق يرفع عدد كبار الضباط السوريين الذين لجأوا إلى تركيا إلى 18 بينهم لواء متقاعد.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وحذرت جمعية الحقوق المدنية في إسرائيل، من إجلاء أهالي القرى الأمر الذي سيشكل كارثة إنسانية فورية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"أما ماكرون الذي توجه إلى جنوب غرب البلاد، فواصل برنامجه الجمعة بزيارة كاتدرائية هو كذلك، في روديز.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وكانت شركات برنس تشجع وتكافئ قاتلي العراقيين، بل كان العاملون في الشركة يتفاخرون بشكل علني بالأمر.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وزاد عدد المؤيدين لاستخدام القوة ضد إيران الى 50% في حال فشل العقوبات، وذلك مقابل 38% عارضوا ذلك.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال الجولاني في التسجيل الذي بثته الهيئة «مئة يوم ونحن نخوض معركة من أشد المعارك على كامل الصعد».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وحذر مسؤول «إسرائيلي» رفيع أمس الخميس سكان قطاع غزة من المشاركة في حفر الأنفاق التابعة لحركة حماس.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"غير أن لجان المقاومة الشعبية رفضت الحديث عن تهدئة، عقب اغتيال خمسة من قادتها أبرزهم أمينها العام.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وكشفت الصحيفة أن بريطانيا ستعلن عن خطوات لحماية المدنيين السوريين في غضون الأيام القليلة المقبلة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال الاقتراح الأمريكي معقول، فالتجميد ليس هو الأساس والمفاوضات مصلحة إسرائيلية من الدرجة الأولى.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ويشغل فتحي منصب مدير الثانويات الإسلامية في دائرة الوقف السني في الموصل، وامام جامع الامام الباهر.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقالت الوكالة في بيان إن «أكثر من 5000 (مهاجر) قد انقذوا في البحر المتوسط منذ الجمعة 29مايو\/أيار».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وتوقع مسؤولو الطقس أن تتسبب هذه العاصفة في هطول أمطار على المنطقة يصل منسوبها إلى عشرة سنتيمترات.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ولم يتطرق المحامي في البيان إلى الوقائع التي تؤخذ على ألن الذي ينفي اتهامه بالزنى، حسب البنتاغون.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وكانت العاصفة صباح أمس السبت على بعد 95 كلم شرق بور أو برنس عاصمة هاييتي، وبسرعة 22 كلم في الساعة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال ان نسبة مشاركة من 60 في المئة ستكون جيدة جدا لكني اعتقد ان النسبة ستكون اكثر من ذلك.(وكالات)",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وهنأ صالح نظيره المصري بنجاح العملية الجراحية التي أجريت له في ألمانيا، متمنيا له الصحة والعافية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف على السلطات الصومالية إجراء تحقيقات بهدف إحالة المسؤولين عن هذه الجرائم الرهيبة إلى القضاء.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ومن المرتقب ان تبدأ التعاونية عما قريب بصنع الصابون، على أمل أن تنتشر فروعها في انحاء البلد أجمع.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال الوزير إن الموقوف «نفى ضلوعه»، مضيفا أنه باكستاني وصل ألمانيا في 31 ديسمبر 2015 طالبا اللجوء.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ومن المرجح أن تصاب حوال 75 ألفاً من هؤلاء النساء بمضاعفات متعلقة بسوء التغذية، مما قد يهدد حياتهن.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"كما شن مسلحو «داعش» عشرات الهجمات الانتحارية على متن سيارات مفخخة استهدفت القوات المسلحة العراقية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ووجهت الباراجواي، صفعة ل«إسرائيل»، عندما أعلنت إعادة سفارتها لدى «إسرائيل» من القدس إلى «تل أبيب».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقامت الشرطة بتوقيف نحو عشرين شخصاً بحسب هذه الشبكة التي أشارت إلى إصابة عدد من المتظاهرين بجروح.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"واضاف نحن لم نسع يوماً لحيازة قنبلة نووية ولن نفعل، مؤكداً ما نريده فقط هو تكنولوجيا نووية سلمية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف أن العمليات العسكرية سوف تنطلق من محور ناحية هجين التي تبعد حوالي 100 كم عن مدينة دير الزور.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأكد المخلافي أن الحكومة لا تزال تمد يدها للسلام العادل والدائم القائم على المرجعيات المتفق عليها.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال المخلص الى الرحمن رئيس منطقة للمنيرات (بنغلادش) وقعت فيضانات مفاجئة ومتكررة في مناطق مرتفعة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"يجئ ذلك فيما جدد مجلس الامن الدولي ولاية البعثة الاممية في الصومال حتى السادس عشر من يونيو القادم.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وجدد الأمين العام للأمم المتحدة أنطونيو جوتيريس، دعمه للجهود التي تبذلها الكويت في إطار حل الأزمة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ويتقدم الجيش الأوكراني، الذي استعاد هذا الاسبوع مدناً عدة، حالياً باتجاه دونيتسك معقل الانفصاليين.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال المرصد في بيان أمس، إن هذه أعلى حصيلة يومية منذ الإعلان عن بدء الهدنة في سوريا الأسبوع الماضي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأوضح أكدت ضرورة تعاون الحكومة الإيرانية مع الأسرة الدولية وتسوية هذه القضايا عبر الحوار والتفاوض.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وبعد أسبوع من ذلك، اتهم وزير الاستخبارات الإيراني حيدر مصلحي الشركة بأنها تسعى للإضرار بأمن إيران.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ووصل هولاند برفقة وزير الدفاع جان ايف لودريان والتقى الطيارين والفنيين العاملين على حاملة الطائرات.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأوضح «تقريباً كل المقربين» من قائد تنظيم داعش أبو بكر البغدادي «قتلوا خلال الشهور التسعة الأخيرة».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقالت مصادر مسؤولة إن المبادرة تتضمن 14 نقطة تتضمن الرؤية العربية لمعالجة الأزمة في إطارها العربي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وتابع إننا نتعامل مع القضايا العسكرية، وقريباً ستسمعون أخباراً جيدة بخصوص تنظيف طرابلس واستقرارها.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وتابع أن جميعهم من العراقيين، وعثر بحوزتهم على أحزمة ناسفة وسيارات مفخخة وعبوات لاصقة وأسلحة وعتاد.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"يذكر أن عدد الأطفال الفلسطينيين المعتقلين في السجون «الإسرائيلية» بلغ 163 طفلاً بنهاية مايو الماضي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"حيث قصفت طائرات مقاتلة مناطق يسيطر عليها المتمردون جنوب الصومال، ما أدى إلى مقتل 3 مدنيين.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"أقرّ مجلس الوزراء اللبناني، أمس، مشروع قانون الانتخاب بالنظام النسبي في 13 دائرة انتخابية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"هاجم مسلحون مجهولون ناقلة نفط، أمس، في مضيق باب المندب الاستراتيجي بالبحر الأحمر قرب اليمن.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وذكر أن هذا اللقاء كان مهما لأنه تم من خلاله لأول مرة التعبير عن المواقف في محادثات مباشرة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ورد نتنياهو على ذلك بقوله سمعت مؤخراً أصواتاً، تحاول دق إسفين بين إسرائيلوالولايات المتحدة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأشار إلى أن تنظيم القاعدة في عامي 2005 و2006 بدأ يتدخل في الأمور الخاصة للعوائل العراقية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ولفت الشمري إلى أن وزارته باشرت بتسهيل زيارة الوفد البريطاني لسجون دائرة الإصلاح العراقية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال مصدر لفرانس برس لم ينبس بكلمة -استقالة- لكن فهمنا بوضوح أنه سيلتقي الرئيس لإعلان ذلك.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف المصدر ان عباس كرر التأكيد على أن تجميد الاستيطان يشكل الشرط الأساسي لعقد هذا اللقاء.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"قضت محكمة يمنية، أمس، بالسجن 10 سنوات على 10 قراصنة صوماليين بعد إدانتهم بتهمة اختطاف سفن.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"فقد انفجرت قنبلة عند دخول صهريجين إلى مستودع مدينة تورخام القبلية على الحدود مع أفغانستان.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ونفى الحريتي، التهم الموجهة إليه، مؤكداً أنه حصل على الأموال عبر مكتب المحاماة الذي يملكه.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف أن المجلس الوطني الانتقالي أعطى ضمانات (تتعلق بحسن معاملة) العمال الأفارقة في ليبيا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ضغوط متزايدة على الفلسطينيين لحملهم على التخلي عن مسعاهم تجنباً لنزاع تتجمع سحبه في الأفق.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وسئل نتنياهو عن العمل العسكري الذي يقصده فأجاب قائلاً انه يعني عملاً يدمر قدراتهم النووية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"عليهم توحيد كل القبائل ومواجهة التنافس الأبدي القائم بين الشرق والغرب، بين بنغازي وطرابلس.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ووقف على جاهزية القوات البرية والجوية المرابطة بتلك المنطقة وأعلن عن قرارات بتعزيز قدراتها.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ونشرت هذه القوات في إطار خطة للانتشار السريع عند اقتضاء الضرورة بالمناطق الساخنة في غرداية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأشار البيان إلى خشيتهم من أن يتحوّل ذاك السلوك لمنهج لبعض منسوبي الشرطة، وليس أخطاء فردية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"كما أعلن أردوغان، أن العمليات العسكرية بدأت في سنجار شمالي العراق ضد حزب العمال الكردستاني.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وذكر المحامي: «أن هناك إسورة إلكترونية في قدم لوبيز، تتيح مراقبة تحركاته على مدار 24 ساعة».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وشهدت المناطق الجبلية في محافظات المحويت وحجة وعمران وأجزاء من إب، أمطاراً غزيرة ليل السبت.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال مساعد الرئيس إبراهيم غندور، إن دعم جوبا للحركات المتمردة سيؤثر في العلاقات مع الخرطوم.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف أن الهدف هو الذهاب الى هناك لنقول لهم بالتأكيد إنه من الضروري إعادة النظام الدستوري.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف حول المناورات إن هزيمة إسرائيل في العدوان الأخير على لبنان، جعلها تسعى لإعادة هيبتها.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وكان الديوان الملكي أعلن الجمعة يوم حداد رسمي على أرواح الضحايا الذين سقطوا في الاحتجاجات.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"قفز رجل فوق سور البيت الأبيض، أمس الأول الخميس، في حادث أدى إلى إغلاق قصر الرئاسة الأمريكي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأوضح أن نائب الرئيس السابق ديك تشيني قال له في مؤتمر عبر الفيديو سيدي الرئيس لدينا مشكلة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وعلى الرغم من أنه قد حكم بالسجن 15 عاماً، فإن كلماته وجدت صدىً عميقاً في نفوس الشعب الكوبي.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وانشق عدد غير معلن أيضاً من الضباط مع عائلاتهم إجماليهم 86 شخصاً ويشمل ذلك أفراد عائلاتهم.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف انه سبق انه اختار رئيس وزرائه لكنه لن يكشف عن اسم الشخصية التي لا تعلم شيئا حتى الآن.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأكد أن العراقية جادة في مسارات مفاوضاتها في تشكيل الحكومة لكنها تسعى لتوافق بقية الشركاء.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"أعلنت وزارة الداخلية المغربية، أمس الخميس، توقيف ثلاثة أشخاص يشتبه بانتمائهم لتنظيم «داعش».",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ودعت الهيئة في بيان إلى ضرورة وقف الاعتداء على المقدسات ودور العبادة واحترام جميع الديانات.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأكد ان الرئيس عمر البشير سيحضر قمة الدوحة العربية وسيقوم بمهامه وواجباته رغم صدور المذكرة.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال إن الإخوة في المجلس الأعلى يرون أنهم الواجهة الحقيقية للائتلاف حتى في الجوانب الرمزية.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وشدد العسكري على أن أي إعلان قبل التوصل إلى حل مجموعة المشاكل التي ذكرت سيؤدي إلى ائتلافين.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف من المهم أن يفهم (القذافي) أنه لن يحدد مستقبل ليبيا وإنما شعب ليبيا هو من سيقرر ذلك.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وقال أودالتسوف إن المسيرة المليونية ستنظم تحت شعار من أجل إقامة سلطة شرعية نزيهة في روسيا.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"لا أحد يستطيع الآن أن يقدم تصوراً شاملاً لتعامل هذه الدول لاحقاً وهي تقوم بمراجعة وسائلها.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأعلن المتظاهرون أن التحرك المقبل سيكون عند الثامنة من صباح الأربعاء المقبل أمام خيمة صور.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"يشار إلى أن البرنس كان ألقي القبض عليه أثناء مسيرة بالإسكندرية وبحوزته سلاح ناري غير مرخص.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وهو يستعد لإرسال 17 ألف جندي اضافي إلى أفغانستان بالتزامن مع خفض الوجود الأمريكي في العراق.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وأضاف في أقل من ستة اشهر، سطر الليبيون التاريخ واستعادوا بلادهم بعد 40 عاما من نظام متسلط.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"ودان كريس غونيس المتحدث باسم وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) عملية الهدم.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"وهتف المتمردون عند صدور الحكم بحقهم الله اكبر، الثورة حتى النصر، بحسب ما ذكر احد الصحافيين.",
        "source":"Alkhaleej",
        "category":"Politics"
    },
    {
        "paragraph":"أنا أحترم آراءهم رغم أنها لا تعكس صورة صاموئيل إيتو الحقيقية.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وتمنى ميسي أن يعود المنتخب الأرجنتيني حاملاً كأس كوبا أمريكا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"اللاعبون الذين يختارون البقاء في ميلان باقون لأنهم سعداء فيه.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لاعبو الكرة ليسوا بضاعة وبينت ضائع في الوسط ويريد حسم مستقبله.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لقد رأيت في المنام أنني سجلت هدف الفوز بالدوري، ولعله فأل خير.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"ولدى سؤال فيليبس عن خطر عدم إقامة السباق غداً الاحد، أجاب لا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وأنا ممتن جداً لكل منهما على السماح لي بالعمل في ظروف مثالية.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وقد قدمت النجمة المتألقة عرضاً خطف أبصار الجمهور وأذهل الحكام.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أن تملك لاعبين رفيعي المستوى مثل مارسيلو هو أمر جيد لأي فريق.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"ليس لدينا لاعب مثل ليونيل ميسي الذي يمكنه بمفرده تغيير مباراة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"زيدان وكانتونا ومارادونا كلهم كانوا يواجهون مصاعب في الدراسة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أرسنال.تقام المباريات يومي 30 و31 أكتوبر\/تشرين الأول المقبل.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"ويحتل فالنسيا المركز السابع عشر في ترتيب الليغا برصيد 12 نقطة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"المشجعون يمثلون هوية النادي رأيت حماس ومشاعر وإخلاص المشجعين.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"إذا سجلت في شباك أرسنال لن أحتفل كما فعلت عندما لعبت مع سيتي.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"على أي حال فإنها مباراة في غاية الأهمية بالنسبة إلى الفريقين.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وأكد مورينيو الفوز في هذه المباراة كان مهماً ومستحقاً وصعباً.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"سنلعب ضد فريق قوي للغاية اعتاد اللعب في هذه المناسبات الكبيرة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وأضاف: اتمنى ان يكون النادي الكبير المحطة الاخيرة بالنسبة الي.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وتتضمن الأجور مكافآت نهاية العقد وحقوق الصورة والخدمات الأمنية.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"عليك أن تنأى بنفسك لأن كل تلك الشائعات قد تؤثر فيك في النهاية.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"كما أكد فان دير فارت نجم المنتخب الهولندي ما زالت أمامنا فرصة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وسيلتقي السويسري الذي سيلتقي في الدور الثاني الفرنسي بونوا بير.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أظهرنا مستوى جيداً وخلقنا العديد من الفرص لكننا لم نهز الشباك.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وفي الشوط الثاني، سجل الفنزويلي خوان ارانغو هدفاً رابعاً (56).",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"تقمصت موهبته وكنت عندما أرى حركاته على اليوتيوب أقلدها مباشرة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"ولكن على ما يبدو أن قواي أعيد شحنها في السنوات الثلاث الماضية.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"نيمار وميسي حصلا على بطاقتين صفراوين نتيجة خطأ كريه والاحتجاج.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"الاخطاء تحصل، لكن في الواقع كانت أخطاء الأربعاء واضحة جدا جدا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"على الأقل في يوم المباراة، لأني امنع تواجد الصحف بين اللاعبين.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وعن مدربه أنشيلوتي قال راموس: إنه أحد أفضل المدربين في العالم.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"اعتذر من الذين يسعون للجلوس على عرشه، لكن هذا الصبي هو الأفضل.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"الميكانيكية سهلة ومرنة وكل ما يلزمنا مواصلة حصد النتائج الجيدة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لقد لعبنا أمام أفضل منتخب في العالم وقد استفدت كثيرا من اللقاء.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لا يمكنني القول من الأفضل، أحب اللاعبين معاً ولكنني أفضل ميسي.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"ولكن هذه الأمور واردة في كرة القدم، أحيانا تظهر فرص غير متوقعة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أحب جميع أولادي لكن ايسيان محبب الى قلبي لكونه الأصغر من بينهم.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وأضاف لقد تحدثت مع باتيستا وقال لي إنه سيكون دائما تحت تصرفنا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لدينا العديد من اللاعبين الجدد وسيحتاجون للوقت لينسجموا كفريق.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"ببساطة لعبت بشكل افضل منه في نهاية المجموعات وليس اكثر من ذلك.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"هذه هي الطريقة المثلى التي يعتمدها اي فريق يريد الفوز بالألقاب.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أثبت جدارة اللاعبين الآسيويين في ليلة ديربي ريفيير أمام شالكة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أثبت مرة جديدة أنه أحد العناصر الهامة لفريقه على مدار البطولة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"فريقهم يعج بالشخصيات واللاعبين الرائعين ويقدمون كرة جيدة جداً.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وقال لادان: بذلت كل ما في وسعي لكن نقص الخبرة كان له دور كبير.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لدينا الكثير من الإصابات والبطاقات بحق اللاعبين تضاعف مشكلاتنا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وفي المجموعة ذاتها، تعادلت ليشتنشتاين مع مولدافيا 1-1 في فادوز.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"والآن أتطلع إلى الفوز بالمزيد من الألقاب مع هذا الفريق العظيم.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"في المقابل يستعد نيويورك سيتي لمواجهة أورلاندو سيتي يوم الجمعة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"إنه اختبار مهم بالنسبة لنا ولكنه اختبار مهم بالنسبة لهم أيضاً.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"أشعر بالأسف على لاعبي اليابان لأنهم استحقوا نتيجة أفضل من ذلك.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"انها لحظة تاريخية لنا ونتوق لخوض المباراة النهائية غداً الأحد.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"انظر الى فرق مثل اليوفنتوس، من يصنع الفرق؟ كراسيتش وديل بييرو.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"تشكيلة «فيفا» رائعة باستثناء لاعب واحد أمضى معظم الموسم مصاباً.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وفي المباراة الثانية، حقق برشلونة فوزاً مريحاً على خيتافي 3-1.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وخاض كاجاوا 127 مباراة في الدوري الألماني، سجل خلالها 36 هدفاً.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وقال ميسي: تصورت العطلة الصيفية طويلة وافتقدت لعب الكرة بسرعة.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"الأجواء في الملعب كانت سلبية جدا نحونا لكنها لم تؤثر في أدائنا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"من المهم أن تتواجد هنا ، كما أنني أؤمن بفرصنا في المستقبل أيضا.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وفي اللقطة الثالثة الإسباني ديبون يسقط أرضاً وتصطدم به دراجته.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"وأضاف كل ما يتعين علينا فعله هو تخفيف الضغوط الواقعة على ميسي.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"يملك كل شيء، الموهبة، القوة البدنية، هو لاعب للحاضر والمستقبل.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"فريقنا لعب مجمل المباراة بشكل أفضل و3 أهداف كانت أقل ما نستحقه.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"لقد أجرى سيتي تغييرات لأنه شعر بالخطر ونحن تلقينا الهدف الثاني.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"فبعد دقيقتين فقط أدرك يان روزنتالا لتعادل لاينتراخت فرانكفورت.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"إنه أيقونة بالنسبة لمشجّعي ريال مدريد، سواء في الملعب أو خارجه.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"هناك مساحة أمام المواهب الفردية، لكن عليهم تقديم أفضل ما لديهم.",
        "source":"Alkhaleej",
        "category":"Sport"
    },
    {
        "paragraph":"هو مصطلح يطلق على عدة أنواع من الفنون التي تجمع ما بين الحواس المختلفة كالسمع والبصر، إذ تتغير هذه الفنون مع تغير عالم الفن عبر العصور والتي تم جمعها بهدف توليد مشاعر مختلفة عند اجتماع الحواس، وقد تم تحليل هذه الفنون وفق منظومة الفيلسوف إيتان التي تنص على أن كل فن من الفنون السبعة يستخدم لوحده بشكل خاص ويمكن أن ينتج عملاً فنيًا مميزًا عند استخدام أكثر من فن.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يهتم هذا النوع من الفنون المرئية بتخطيط ودراسة وتصميم المباني بأشكال مميزة من الداخل والخارج، والذي يعتمد على استخدام الكثير من الجماليات المتناغمة لتحقيقه، وقد كان فن العمارة في بداياته بالرسم على الجدران والكهوف، ثم تطور بعد ذلك حتى وصل إلى تشكيل التصاميم الهندسية، ويعتمد هذا الفن على أنماط عديدة متعلقة بكل عصر مثل؛ أنماط العمارة الإسلامية، والقديمة، وعمارة عصر النهضة وغيرها.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يعتمد هذا النوع من الفنون السمعية على استخدام الآلات الموسيقية لإصدار أصوات جميلة تولد المتعة، وتعد الموسيقى أكثر أشكال الفن تعبيراً وتأثيرًا، إذ ظهرت قديمًا واستخدمت العديد من الآلات الموسيقية لإنتاجها مثل المزامير القديمة، وقد تطورت الآن حتى وصلت إلى موسيقى البوب.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وهو الفن المرئي الذي اتخذه بعض الفنانين كشكل من أشكال التعبير وتمثيل الواقع، وذلك من خلال استخدام الأقلام والألوان وأدوات الرسم لتشكيل خطوط معينة على الأسطح المختلفة المصنوعة من القماش أو الورق أو المعدن أو البلاستيك أو أي سطح آخر.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يعد النحت أحد الفنون المرئية القديمة التي تعتمد على إنشاء أشكال ثلاثية الأبعاد ومجسمات باستخدام المواد المختلفة، والتي يتم تجهيزها وتجميعها وتشكيلها بأشكال مختلفة إما لإنسان أو حيوان أو أي شكل آخر.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"هو أحد أشكال الفنون والذي يعتمد على استخدام الكلمات المختارة أو العمل المكتوب من خيال الأديب وترتيبها بطريقة معينة للتعبير عن شيء ما، ويكون ذلك بأشكال مختلفة مثل؛ الشعر، والمقالات، والرسائل، والمذكرات، والسيرة الذاتية، وغيرها.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وهو أحد الفنون المرئية الجميلة التي تعتمد على تحريك الجسم والتمايل بحركات معينة على أنغام الإيقاع الموسيقى، إذ يُستخدم هذا الفن كشكل من أشكال التعبير والاتصال الاجتماعي والتفاعل الروحي والتواصل غير اللفظي، كما يعد أحد أكثر وسائل التعبير جمالية.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يعد هذا الفن المرئي أكثر وسائل التعبير الفنية شيوعًا في العالم، والذي ظهر لأول مرة على شكل منظار يسمح للناس بالمشاهدة واحدًا تلو الآخر للمشهد المعروض، ثم تطور بعد ذلك إلى ما هو عليه الآن من العرض للجميع بما فيه من المؤثرات الخاصة والمكياج والرسوم المتحركة وكتابة السيناريو والأزياء والإخراج وغير ذلك.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"الغناءُ فنٌّ يقومُ على إنتاجِ النَّغمات الموسيقيّة بصوتٍ بشريّ مُدَرَّبٍ على تقنياتٍ أدائيّة تؤهّله إتقانَ نوعٍ أو أكثر من أنواعِ الغناء التي يتفرَّعُ أشهرُها إلى الآتي.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"الغناء الريفيّ نوعٌ من أنواعِ الغناء الشعبيّ الأمريكيّ، يَعودُ أصولُه إلى رعاة البقر الغرب، وهو عبارة عن سرد غنائيّ قصصيّ مصحوب بعزفِ الجيتار الكهربائيّ أو الصوتيّ أو الكمان أو البانجو أو الهارمونيكا،   يُؤدّيه المغنّي الكلمات بشكلٍ متقطِّعٍ تلقائيّ منساب، وقد اشتُهرت بهذا النّمط عائلة كارتر والفنّانة ميراندا لامبرت.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يُطلق مصطلح الغناء الشعبيّ على الأداء الذي يشمل المقطوعات الموسيقيّة التي يتمّ تناقلها شفهيًّا من جيل إلى جيل، وعادةً ما يكون مؤلّفها الأصليّ غير معروف، وهي تحمل موضوعات تعبّر عن الهويّة الثقافيّة أو الوطنيّة أو الاجتماعيّة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وهو نمطٌ غنائيّ عربيّ يتميّز بنغماتٍ ربعيّة وهياكل إيقاعيّة معقّدة،   ويقومُ لحنُها الموسيقيّ على تتالي العلامات الموسيقيّة بناءً على قواعد وأبعاد معيّنة موضوعة بمنهجٍ معيّن، وهذا ما يُعرف باسم المَقام الموسيقيّ، الذي عادةً ما يأتي بنصف خطوات كاملة أو خطوات كاملة وربع خطوات.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وهو  فنّ مسرحيّ  قائم على أداءِ الأغاني ضمنَ مشاهد تمثيليّة مسرحيّة، يتميَّز بنغماتِه العالية ويرتكز على النّطق الواضح للحروف وقدرة الفنّان على دمج الأداء الغنائيّ بالتّمثيليّ،   ويتفرّع هذا النّمط إلى أنواعٍ ثانويّة هي: الغناء الشرعيّ (legit) والمختلط (mix) والحزام (belt)، ويتميّز كلٌّ منهم بطابعٍ مختلف عن الآخر.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"الأوبرا  نمطٌ موسيقيٌّ يجمعُ بين تقنيات الغناء الكلاسيكيّ -مثل: تقنية بيل كانتو- والمسرحيّ أيْ أنّه غالبًا ما يؤدَّى ضمن مشاهد تمثيليّة مسرحيّة، ويتّسم الغناء الأوبراليّ بوضوح حروف الكلمات التي ينطقها المؤدّون، واتّساق عاطفة الكلام مع عاطفة الصّوت، والغناء المتقطّع السّلس، وتطبيق تقنية الاهتزاز.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"نشأَ هذا النّمط في الجنوبِ الأمريكيّ، ويتميَّزُ بطبيعةِ أدائه الواضحة من حيث نُطق الكلمات وتسكين أواخرها،   وبإيقاعاتِه المتتابعة والمتزامنة ونغماتِه المعقّدة، وهو يقومُ أساسًا على الارتجال والانتقال السّلس بين النّغمات، وعادةً ما يتمتّع مؤدّو هذا اللون الموسيقيّ بنطاقٍ صوتيّ منخفض.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يتميّز هذا النّمط بطابعِه الصّاخب المتحرّر وتقنياته المختلفة، ويتطلّب إتقانه نبرةً صوتيّة عالية وصوت متمرّس، وقد ظهرت منه أنماط فرعيّة عديدة، منها: البوب روك، والروك النّاعم، والروك البانك، والرّوك الصخريّ والرّوك البديل.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يستطيع الجمهور مشاهدة العرض المسرحي أمامهم على الهواء مباشرة دون وجود وسيط، على عكس السينما التي يتم فيها عرض الأفلام باستخدام وسيط بحيث يكون العرض مسجلاً مسبقًا دون رؤية طاقم الممثلين أمامهم.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يتفاعل الممثلون المسرحيون مع طاقم العمل جميعه المتواجد خلف الكواليس، حيث يعملون معًا ويكمّل كل منهما مهمة الآخر، مثلاً ينتظر الممثل إشارة من الطاقم وهو على خشبة المسرح سواء أكانت إشارة موسيقية أو إيمائية وغيرها، على عكس السينما التي في الغالب يعمل كل فرد من الطاقم بشكل منفصل عن غيره ولا يتفاعلون مع بعضهم البعض أبدًا، على سبيل المثال يقوم الممثلون بأداء الأدوار ويقوم الملحنون الموسيقيون بإضافة التأثيرات الصوتية والألحان لاحقًا، فلا يشترط تواجدهما معًا للعمل.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"في فن السينما على الجمهور أن يتوقع رؤية نفس العمل الفني مرارًا وتكرارًا، على عكس  الفن المسرحي  الذي يتميز بالتنوع والاختلاف في كل مرة لكونه من الفنون الحية.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يتم تمثيل العرض المسرحي مباشرة للجمهور على خشبة خارجية في مبنى المسرح، على عكس السينما التي يتم فيها عرض الأفلام والصور المتحركة المصورة مسبقًا بواسطة جهاز عرض أو شاشة ثنائية الأبعاد دون رؤية الممثلين مباشرة، وتكون العلاقة بين الممثلين والجمهور في المسرح أقوى منها في السينما؛ لأن الجمهور في المسرح يرى القصة أمامه كاملة كأنه ينظر إلى حياة شخص ما، على عكس السينما التي قد تُخفي خلفها أثناء التصوير بعض الزوايا أو المؤثرات أو اللقطات.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يقتصر المسرح على ما يمكن تمثيله على خشبة المسرح وفي المكان ذاته دون تنوع في الزوايا لكنه قد تطور عن السابق من حيث الإضاءة وخلفية العرض، على عكس السينما التي تتيح للمشاهد إضاءة مختلفة في كل مرة ومجموعات ومواقع وزوايا متنوعة، كما أنها قد تطورت عن السابق بكونها كانت مقتصرة على عرض اللقطات المصورة وليس على الصور المتحركة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يعود المسرح في أصوله إلى العصور الإغريقي القديمة، حيث ظهر لأول مرة كوسيط ديني، أما السينما فتعود في أصولها أوائل القرن العشرين، ثم شهدت نموًا وتطورًا سريعًا منذ نشأتها.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تختلف أنواع الألوان المتخدمة للرَّسم بحسب السَّطح الذي ترغب في أن تُطبّق عليه رسمتك، وطبيعة الفنّ الذي تريد أن تطرحه، حيث تتعدّد أنواعُها لتشملَ ما يأتي.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تتّسم ألوان الأكريليك كونَها نظيفة وسهلة الاستخدام ويُمكن تطبيقها على مختلف الأسطح، مثل: القماش والورق والخشب والجلود والنّسيج والطّوب والزّجاج والإسمنت والفخّار أو أيّ لوح ممدود ومحضّر مسبقًا بشرط أن يكون غير دهنيّ، ما يجعلها خيارًا مناسبًا في التّطبيقات الفنيّة الاحترافيّة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تتّسم ألوان الزّيت بكونِها بطيئة الجفاف، فهي عبارة عن مزيج من الصّبغة المعلّقة في جزيئات زيت التّجفيف، الذي غالبًا ما يكون مصنوعًن من طحن بذور الكتّان أو الخشخاش أو عبّاد الشّمس، ويُمكن أن تفيد هذه الخاصيّة الفنّان بأنّه يستطيع أن يعود إلى لوحته ويُطوّرها تدريجيًّا قبل أن تكون قد جفّت بالفعل.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تُصنع الألوان المائيّة من مكوّنين أساسيّين هما: صبغة اللون والصّمغ العربيّ أو أيّة مادة اصطناعيّة رابطة، وقد تدخل فيها إضافات أخرى لغاية إطالة عمرها الافتراضيّ أو تغيير طريقة أدائها،   وعادةً ما تُستخدم هذه الألوان لرسمِ المشاهد الطبيعيّة السّاكنة أو الصّور الشخصيّة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"هي عبارة عن ألوان ذات درجات زاهية تخلو من مادّة الزيت،   غالبًا ما يستخدمها الطّلاب في مشاريع المدرسة؛ كونها غير سامّة وآمنة على الأطفال، كما تُستخدم في الأعمال الفنيّة المؤقّتة؛ بسبب أنّها لا تتمتّع بدرجة ثبات طويلة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"عند استخدام ألوان الباستيل يُطبّق الفنّان خطوة تجهيزيّة قبل الرّسم، وهي دمج صبغة ممزوجة بالطّباشير مع مادّة الصّمغ لتشكيل القوام المطلوب، وغالبًا ما تُستخدم هذه الألوان لإنشاء خطوط رسم دقيقة على السّطح، وهي ألوان قابلة للمزج من خلال إنشاء علامات متقاطعة معًا على اللوحة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"هي عبارة عن أقلام تحديد ذات رؤوس مزدوجة، يُؤخذ على هذا النّوع أنّه غير قابل للمزج الجيّد، حيث لا تُعطي اللوحة في نتيجتها النّهائيّة مظهرًا فنيًّا احترافيًّا؛ ذلك كونها ذات أساس مائيّ قد تترك بعض العلامات التي تبدو على السّطح بشكلٍ متعرّج.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تُصنع ألوان الشّمع من صبغة اللون وشمع البارافين وكرنوبا وشمع العسل، حيث يُذوّب الشّمع ثمّ يُمزج مع اللون الجافّ ويُخلطان معًا ليتشكّل لون الشّمع بالقوام المطلوب،   وتمتاز هذه الألوان كونها لا تترك بقعًا خلفها ولا تنكسر بسهولة عندَ الضغط، يستخدمها المحترفون وكذلك المبندئون والأطفال.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"لا تتطلّب الألوان الخشبيّة أيّ إعداد عند التّخطيط لاستخدامها في الرّسم، وتمتاز بكونها نظيفة وسهلة الاستخدام، وهي شائعة لدى الهواة والفنّانين المحترفين على حدٍّ سواء، ومن أهمّ معايير شرائها: الدّيمومة، الاتّساق، الجودة والنّوع.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"قد يكون من الصعب تحديد أصل فن طي الورق (الأوريغامي) لأن المعلومات الخاصة بالشكل الفني له والتي تعود إلى ما قبل القرن الخامس عشر غير موجودة، ومع هذا يمكن الاعتماد على بعض الوثائق القليلة في هذا الخصوص؛ فأفادت بعض الدراسات أن فن طي الورق اخترعه اليابانيون منذ حوالي ألف عام، ولكن هذا لا يمنع أن جذوره أتت من الصين لأن الصينيين هم مَن اخترعوا الورق، ويمكن أن تعود أيضًا إلى قارة أوروبا، فكانت ممارسات طي المناديل والقماش من الممارسات الشائعة في أوروبا.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"ومع ذلك ، فقد ثبت أن الورق هو المادة المثالية التي يمكن طيّها، ولذا فمن المنطقي أن نفترض أن طي الورق يتبع اكتشاف عملية صناعة الورق، ومن المعروف أن الورق قد صنع للمرة الأولى في الصين في عام 105 ميلادي، ثم انتقل إلى كوريا واليابان تباعًا بحلول عام 610 ميلادي، وصانعوا الورق اليابانييون هم مَن طوروا جودة الورق المصنّع، وأصبحت أوراقهم قابلة للطي أكثر من الشكل السابق للورق، وظهر أول ذكر لفن الأوريغامي في عام 1680 في قصيدة للشاعر والروائي إيهارا سايكاكو عندما أشار إلى أوريغامي الفراشة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"بعد اختراع الورق في الصين بفترة وجيزة ظهر الورق المطوي وتحديدًا في عام 900 بعد الميلاد، وفي تلك الفترة كانت شذرات الدهب عنصرًا أساسيًا في الجنازات الصينية التقليدية، ومن هنا بدأ إنشاء زخارف بواسطة طي الورق الذهبي أو الأصفر على شكل عملة معدنية، تُلقى في النار بنهاية مراسم الدفن، ومن هنا أصبح طي الورق من الممارسات الشائعة في الصين، ومع أن آليته تشابهت مع آلية طي الورق الياباني إلا أن طي الورق الصيني الأكثر حداثة اهتم بتمثيل الأشياء غير الحية، مثل القوارب، والصناديق، وما إلى ذلك.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"بحلول القرن السادس وصل الورق إلى اليابان وظهرت ممارسة طي الورق فيها كطقوس احتفالية لمعتنقي ديانة الشنتو، وأصبح فن الأوريغامي شكلًا فنيًا بارزًا ونشاطًا ترفيهيًا في فترة إيدو اليابانية الممتدة من عام 1603 إلى عام 1868، واهتم اليابانيون من خلال فن الأوريغامي بتشكيل الزهور، والطيور، والزخارف المستوحاة من الطبيعة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يُعتقد أن فن الأوريغامي في أوروبا تطوّر من طي المناديل الذي كان من الممارسات الشائعة فيها في القرن السابع عشر الميلادي، ومثله مثل طي الورق تميّز طي المناديل بأساليب وتقنيات عديدة ومختلفة، نتج عنها مجموعة واسعة من الأشكال المجردة والتصويرية، وتطوّر فن الأوريغامي في أوروبا وانتقل إلى المدارس، وأصبح نشاطًا فنيًا شائعًا فيها، ومنها انتشر إلى باقي دول أوروبا كنشاط ترفيهي وشكل فني قائم بذاته.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"استُخدمَ الأوريغامي قديمًا في المناسبات الدينية من قبل الرهبان اليابانيون، وفي الاحتفالات الرسمية وخاصة في حفلات الزفاف، واستُخدمَ أيضًا في أغلفة الهدايا الورقية المطوية، وفي بعض الاحتفالات للرمز إلى النقاء والإخلاص، وبعد أن أصبح الورق بمتناول يد الجميع أصبح الناس يستخدمونه في صنع الهدايا، وبطاقات المعايدة، ومغلفات الرسائل، واستُخدمَ كمادة تعليمية في المدارس؛ فتضمنت عملية طي الورق العديد من المفاهيم التي لها صلة بدراسة الرياضيات.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"فنست فان جوخ، رسام هولندي من مواليد 30 مارس عام 1853 زاندرت، هولندا، وتوفيَ في 29 يوليو عام 1890 في فرنسا، يعد أحد أشهر الفنانين العالميين، وأشهر فناني المدرسة ما بعد الانطباعية في الفن التشكيلي، وشاعَ فنه أكثر بعد وفاته وخاصةً في أوائل القرن العشرين،   وسنوات نشاطه الفني كانت قصيرة وامتدت لعشر سنوات فقط من عام 1880 إلى عام 1890.   وخلال هذه الفترة أكمل فان جوخ أكثر من 2100 عمل فني، تتنوّع بين لوحات زيتية وأخرى مائية، وله الكثير من الأعمال الفنية الشهيرة التي بيعَت بملايين الدولارات.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"هذه اللوحة من أشهر لوحات فان جوخ، رسمها عام 1889 في ملجأ كان يقيم فيه في سان ريمي بفرنسا، وكان ذلك قبل وفاته بعامٍ واحد، وبعد رسمها ترك رسالة لشقيقه ثيو كتب فيها \"هذا الصباح، رأيت الريف من نافذتي قبل شروق الشمس بوقت طويل، ولم يكن هناك شيء سوى نجمة الصباح، التي بدت كبيرة جدًا\".",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وكانت اللوحة مرسومة بالألوان الزيتية على قماش، تصوّر قرية وسماء في الليل، وكانت مرسومة على شكل دوامات تتخللها دوائر من اللهب ذات لون أصفر، وشجرة سرو كبيرة، يُعتقد أنها ترمز للجسر بين الحياة والموت، وتوجد لوحة ليلة النجوم اليوم في متحف الفن الحديث في مدينة نيويورك في الولايات المتحدة الأمريكية.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"من اللوحات الشهيرة لفان جوخ، ورسم منها أكثر من نسخة، أربع منها كانت في عام 1888 وواحدة في عام 1889، وهي لوحة زيتية مرسومة على قماش، تصوّر ذبول زهرة عباد الشمس الصفراء الموضوعة في إناء، ويطغى على اللوحة اللونان الأصفر والبرتقالي ودرجاتهما، ونسخ اللوحات موجودة اليوم في عدة متاحف في لندن، وأمستردام، وطوكيو، وميونيخ، وفيلادلفيا.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسمَ فان جوخ لوحة أزهار السوسن في عام 1889 في سان ريمي في باريس، واستهلمها من الورود وأزهار السوسن التي كانت موجودة في حديقة المصح الذي كان يقيم فيه، وتعد لوحة أزهار السوسن واحدة من أغلى اللوحات في العالم، وبيعَت مقابل 53.9 مليون دولار أمريكي.   وتوجد عدة نسخ أخرى منها، ومن الجدير ذكره أن الأزهار في اللوحة كانت باللون البنفسجي وكانت خلفيتها بألوان بنية وأرجوانية وخضراء وصفراء.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم فان جوخ أكثر من 43 لوحة ذاتية (بورتريه) وكان من أشهرها لوحة الطبيب غاشيه، التي بيعَت بمبلغ 82.5 مليون دولار أمريكي.   وشخصية هذه اللوحة هو الطبيب غاشيه الذي اعتنى بفان جوخ في الأشهر الأخيرة من حياته، وتوجد من هذه اللوحة نسختان موثَّقتان رسمهما فان جوخ في شهر يونيو من عام 1890 في أوفيرس، ويظهر الطبيب غاشيه في اللوحة وهو جالس مائل الرأس، يسنده بيده اليمنى الموضوعة على طاولة أمامه، وكان ذو ملامح حزينة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وكتب فان جوخ رسالة لشقيقه ثيو حول هذه اللوحة قائلًا: \"لقد رسمت صورة السيد غاشيه بتعبير حزين، والذي قد يبدو لمن يرونه كوجه عبوس، حزين ولكنه لطيف، وواضح، وذكي، هكذا يجب أن تُرسم الصور الذاتية، هناك وجوه جديدة يمكن النظر إليها لفترة طويلة، وربما يُنظر إليها بشوق بعد ذلك بمائة عام\".",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسمَ فان جوخ لوحته الشهيرة هذه في عام 1885، وكانت هذه اللوحة بمثابة تحفة فنية له، عززت من مكانته كرسام وأكسبته شهرة واسعة حينها، وتصوّر اللوحة غرفة مظلمة نوعًا ما مُضاءة بمصباح زيتي، يوجد فيها خمسة أشخاص جالسين حول طاولة مربعة الشكل يأكلون البطاطس، وهم عبارة عن أربع نساء ورجل واحد،   وصوّرت هذه اللوحة الواقع القاسي لسكان الريف، وأظهر فان جوخ شخصياته في اللوحة بوجوه خشنة وأيادٍ عاملة متعبة، صوّرهم كأنهم حرثوا أرضهم للتو ليأكلوا البطاطس منها، ويُذكر أن هذه اللوحة رُسمت بالألوان الزيتية على قماش.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم فان جوخ لوحته الشهيرة هذه في عام 1888، جعل فيها الليل أكثر حيوية من النهار وملونًا بألوانٍ زاهية مبهجة، واعتمد في هذه اللوحة على غزارة الألوان وحدّتها، وتصوّر اللوحة مقهى موجود على يسارها تعلوه مظلة بلون أصفر وله باب أزرق بنفسجي، وأمامه رصيف وشارع ممتد إلى السماء الزرقاء الداكنة المرصّعة بالنجوم، ورسم فان جوخ بعض الأشخاص الجالسين بالمقهى، وقال أحد النقاد إن فان جوخ حاكى في هذه اللوحة لوحة العشاء الأخير لدافنشي؛ لأن الشخصيات الرئيسية فيها تشبه إلى حد كبير شخصيات العشاء الأخير المتمثلة بالرسول عيسى الموجود في المنتصف وحوله تلاميذه الاثني عشر، وهو ما صوّره فان كوخ في لوحته وجعل خلفيتهم فيها صليب.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"ولعل أبرز ما يميز هذه اللوحة التناقض بين الألوان الدافئة كالأصفر والأخضر والبرتقالي، واللون الأزرق الداكن والسماء المليئة بالنجوم المشعة، وعلى الرغم من أن اللوحة ليلية إلا أنها لم تحتوِ على لون أسود، ومن الجدير ذكره أن المقهى الذي رسمه فان جوخ في هذه اللوحة ما زال موجودًا إلى اليوم واسمه مقهى فان جوخ.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يُعتقد أن فان جوخ أكمل لوحته هذه في شهر يوليو من عام 1890، ويعتقد أيضًا أنها آخر عمل فني له أكمله في نفس شهر وفاته، وتُعرض اللوحة اليوم في متحف فان جوخ في مدينة أمستردام في هولندا، وهي لوحة زيتية على قماش كبير، تصوّر حقل قمح وسماء مظلمة، تعطي المشاهد انطباعًا بالشرّ والكآبة، فتحتوي اللوحة أيضًا على غُربان متناثرة، يطير كل منها بشكل عشوائي، وتشتهر هذه اللوحة ببساطتها بالمقارنة مع لوحات فان جوخ الأخرى.   ومع هذا استخدمَ فيها ألوانًا قوية ومتناقضة، فدمج بين السماء الزرقاء الداكنة واللون الأصفر البرتقالي الصارخ لحقول القمح، مع اللونين الأحمر والأخضر اللذين يصوّران المسارات والعشب التي تتخلل حقول القمح.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"بابلو بيكاسو، فنان إسباني، من مواليد 25 أكتوبر عام 1881 في مالقة، إسبانيا، وتوفي في 8 أبريل عام 1973 في فرنسا، كان رسامًا ونحاتًا وعمل في الطباعة وفن الخزف والمسرح، ويعد أحد أشهر وأعظم فناني القرن العشرين، وهو الذي ابتكرَ المدرسة التكعيبية في الفن التشكيلي مع زميله الفنان جورج براك،   ومع أنه مؤسس التكعيبية إلا أن بيكاسو لم يعتمد على نمط واحد في أعماله الفنية فكان مبتكرًا ومبدعًا ونوَّع بأعماله بدرجة كبيرة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم بيكاسو هذه اللوحة في عام 1902، بعد وفاة صديقه المقرّب بشكل مأساوي، وبهذه الفترة دخل بيكاسو بحالة من الحزن الشديد والكآبة امتدت لفترة طويلة، أُطلقَ عليها الفترة الزرقاء؛ لأن اللوحات التي رسمها حينها كان يطغى عليها اللون الأزرق، صوّر من خلال لوحاته هذه عمق المشاعر التي يمكن التعبير عنها بلون واحد، وعلى العموم اتسمت لوحات هذه الفترة بالحزن والكآبة، ومنها لوحة بلو نود التي تصوّر عارضة أزياء جالسة وتدير ظهرها إلى المشاهد لتبدو كأنها حزينة أو تبكي، ولم يرسم بيكاسو خلفية لهذه اللوحة لينقل شعورًا بفك الارتباط والرفض.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم بيكاسو هذه اللوحة بين عامي 1903 و 1904، في الفترة الزرقاء، ورُسمت على قماش بألوان زيتية، وهي لوحة أحادية اللون؛ أزرق بارد، وعناصرها مسطحة، تصوّر البؤس البشري والاغتراب.   ومآسي الفقراء والمرضى والمنبوذين، ورسم بيكاسو هذا العمل الفني في مدينة مدريد، وصوّر هذه العواطف على هيئة رجل يعزف الجيتار، لكن شكله كان مشوّهًا؛ فيظهر جذعه العلوي وكأنه متكئًا على شيء ما في حين أن جذعه السفلي يجلس القرفصاء، ويظهر الرجل بشكل منحنٍ باهت حزين يحمل بين يديه جيتارًا كبيرًا بني اللون، وهو اللون المختلف الوحيد في اللوحة، وتوجد هذه اللوحة اليوم في معهد شيكاغو للفنون.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم بيكاسو لوحته الشهيرة هذه عام 1905، وهي لوحة متوسطة الحجم مرسومة بألوان زيتية على قماش.   رسمها في الفترة الوردية من حياته التي بدأت في عام 1905 بعد أن تغلّب على حزنه وكآبته، وسُميت هذه الفترة بهذا الاسم لأن لوحاته حينها اكتست بالألوان الوردية واللون البيج والأحمر.   وتصوّر هذه اللوحة مجموعة فنانين متجولين يبدو من أزياء بعضهم أنهم يعملون في السيرك، وخلفية اللوحة ملوّنة بألوان وردية وصفراء باهتة مع سماء زرقاء، ويُعتقد أن شخصيات اللوحة شخصيات معروفة كانوا أصدقاء بيكاسو، ويُذكر أن تصوير الأشعة السينية للوحة أظهر أنها رُسمَت على خمس مراحل خلال تسعة أشهر.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم بيكاسو هذه اللوحة السياسية في عام 1937، على نمط المدرسة التكعيبية التي ابتكرها، وتعد هذه اللوحة أكثر لوحات بيكاسو شهرةً، رسمها كرد فعل على القصف النازي الذي تعرضت له بلدته غيرنيكا خلال الحرب الأهلية الإسبانية، وصوّر من خلالها المآسي التي تخلفها الحرب ومعاناة الأفراد بسببها وخاصة المدنيين الأبرياء، واكتسب عمل بيكاسو هذا مكانة هامة وأصبح رمزًا مناهضًا للحرب ورمزًا للسلام، وعُرضت هذه اللوحة في عدة مدن حول العالم خلال جولة قصيرة كان هدفها لفت الانتباه على ما يحصل في إسبانيا.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"اكتست اللوحة باللون الأبيض والأسود والرمادي والأزرق الفاتح، وخلَت من الألوان المبهجة، وهي لوحة جدارية كبيرة مرسومة بالألوان الزيتية، يبلغ ارتفاعها 3.5 مترًا وعرضها 7.8 مترًا، وهيمن على اللوحة عنصران أساسيان هما الثور والحصان، وبعض الشخصيات البشرية التي تعاني، وكان الثور الهائج رمزًا للتدمير في اللوحة حسب قول النقاد الفنيين.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تعد هذه اللوحة إحدى أشهر أعمال بيكاسو التي تصوّر العنف الذي خلفته الحرب الأهلية الإسبانية، رسمها في عام 1937 بعد رسم جداريته غيرنيكا التي تحمل نفس الرسالة ولكن بصورة مختلفة، ورسمها بألوان زيتية على قماش.   ورسمها بالأسلوب التكعيبي التحليلي ولكن بصورة واقعية أكثر، وهذه اللوحة آخر لوحة من سلسلة اللوحات التي تصوّر نساء يبكينَ، وتصوّر هذه اللوحة أنثى حزينة تبكي وتمسك منديلًا بيدها وتضعه على وجهها لتمسح دموعها، لتمثل لوعة أي أنثى إسبانية فقدت عزيزًا لها في الحرب، ولم يخلق بيكاسو أي عمق في اللوحة وكانت بألوان زاهية جدًا، كالأزرق، والأحمر، والأصفر، والبرتقالي، وذلك عكس ما كان يفعله في لوحاته التي تصور المعاناة عندما كان يستخدم ألوانًا باهتة أو يعتمد على لون واحد.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تمثّل هذه اللوحة المدرسة التكعيبية الاصطناعية العالية، رسمها بيكاسو في عام 1921 عندما كان مع عائلته الصغيرة في بلدة فونتينبلو الفرنسية، وهذه اللوحة موجودة اليوم في متحف نيويورك للفن الحديث، يبلغ طولها وعرضها أكثر من مترين، وتصوّر ثلاثة موسيقيين مرسومين بأشكال مجردة مسطحة وموجودين في غرفة مربعة الشكل تشبه الصندوق ذات لون بني وأبعادها غير متوازية، وانتقى بيكاسو لهذه اللوحة الألوان الزاهية والمبهجة، والعازف الموجود على يسار اللوحة هو عازف كلارينيت، والعازف في المنتصف هو عازف جيتار، أما الموسيقي الذي على يمينها فهو مغنٍّ يحمل نوتات موسيقية بيديه، ويوجد خلفهم إلى يسار اللوحة كلب بني اللون.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم بيكاسو لوحته هذه في عام 1941، وصوّرت سيدة تجلس في منتصف اللوحة على كرسي خشبي كبير، تُظهر اللوحة جسدها من رأسها حتى ركبتيها، والسيدة دورا مار تُسند ذراعيها على يدي الكرسي، ومعها قطة سوداء صغيرة موجودة خلفها بالقرب من كتفها الأيمن، واللوحة مرسومة بألوان حادة وجريئة؛ كالأخضر، والأحمر، والأزرق، والأصفر، وصوّرت السيدة وكأنها قوية ذات شأن وقيمة تتربع على عرشها بثقة، ويُذكر أن هذه اللوحة بيعَت بمبلغ قدره أكثر من 95 مليون دولار أمريكي في مزاد علني للأعمال الانطباعية الحديثة أقيمَ في مدينة نيويورك، وهذا الثمن جعل منها ثاني أغلى لوحة بيعَت في مزاد علني على الإطلاق.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"رسم بيكاسو لوحته الشهيرة هذه في باريس عام 1932، وهي لوحة متوسطة الحجم مرسومة بألوان زيتية على قماش، وتصوّر امرأة شابة وانعكاسها في المرآة، واللوحة ملونة بألوان زاهية كالأحمر، والأصفر، والأخضر، والبرتقالي، والأزرق، والوردي، والبنفسجي الفاتح، وتظهر الفتاة الشابة في اللوحة وهي تمد يدها للمرآة وكأنها تحتضنها، وترمز هذه اللوحة للموضوع الفني العريق الذي يصوّر المرأة أمام مرآتها، ورسم بيكاسو لوحته هذه على شكل خطوط منحنية ضاعفَ فيها من حجم معالم الوجه وبعض أجزاء الجسم.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يمكن تعريف التمثيل المسرحي بأنه أحد فنون الأداء الذي يتطلب القيام بالتمثيل وأداء الشخصيات على خشبة المسرح أمام جمهور حي بشكل مباشر ضمن مسرحية معينة أو حفلة موسيقية أو  أوبرا ، وهو يعد من أصعب أنواع فن التمثيل،  ويتطلب فعلياً مهارة فنية كبيرة وبراعة، والقدرة على نقل مجموعة واسعة من المشاعر ضمن فترة زمنية قصيرة، والقدرة على التواصل مع الجمهور وإبهاره في الوقت نفسه.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يتطلب التمثيل المسرحي وجود الموهبة الطبيعية لدى الفرد، كما أنها تتطلب وجود القدرة على حفظ النصوص، والقدرة على الارتجال تحت الضغط،   وهو يتطلب وجود ذاكرة جيدة، والنطق السليم الواضح، والصوت المرتفع، والقدرة البدنية الجيدة، واستيعاب النقد البناء.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وقد يساعد الحصول على درجة البكالوريوس في فنون وآداب المسرح من الأمور التي قد تساعد على الدخول في هذا المجال، والمنافسة فيه، فالالتحاق بإحدى المؤسسات التعليمية الرسمية قد يساعد على تعلم مهارات التمثيل ضمن بيئة منظمة، وممارسة التعبير الدرامي الإبداعي والتمثيل، وفيها يتم أيضاً اكتساب معرفة في بعض المجالات مثل التمثيل والإخراج، وتاريخ المسرح، وكتابة المسرحية، والإنتاج وتصميم الأزياء، والمكياج، وتكنولوجيا  وفنون المسرح  المختلفة.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يعتبر الصوت الواضح والذي يمكن سماعه من قبل الصف الخلفي دون ميكروفون من الأمور الأساسية في العمل المسرحي؛ إذ يجب لجميع الجمهور سماعك مهما اختلف حجم المسرح أو شكله، لذلك لا بد من تمرين وتدريب الصوت والقيام بالإحماء الصوتي للوصول إلى الصوت المناسب.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يتطلب التمثيل المسحري أيضاً وجود القدرة على إشراك الجسد في العمل أثناء  التمثيل ، وهو يتطلب تمكين الجمهور من قراءة الجسد والوجه والتعبيرات الجسدية كالصوت تماماً، وهو يتطلب إشراك جسمك بالكامل حتى في أصغر الأفعال.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"من الأشياء الأساسية في التمثيل المسرحي هو ضرورة عدم صرف انتباه الجمهور عن الزميل الممثل عندما يجب أن يكون التركيز عليه، مثل القيام ببعض الحركات أثناء تحدثه، فالعرض الناجح يتطلب توجيه نظر الجمهور إلى المكان المناسب.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"يجب على الممثل المسرحي اختيار الطريقة المناسبة للتعامل مع النص المتعلق به، وذلك يختلف باختلاف الشخصية؛ فالبعض قد يفضل قضاء عدة أيام في قراءة النص وإعاداته، وفهمه وتحليله، قبل البدء بالأداء الفعلي على خشبة المسرح أثناء التدريبات، بينما قد يفضل البعض الآخر قراءة المسرحية ككل لفهم الموضوع، ثم ترك الأمر إلى حين بدء التدريبات والتعامل مع النص كأجزاء متفرقة ومقسمة حسب الأيام والمشاهد.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"وأثناء قراءة النص يجب على الممثل اختيار الطريقة التي سيؤدي بها المشهد، وسرعة أداء الكلمات، وكيفية تقسيم الجمل، كما يمكن الاستعانة بمرحكات البحث للبحث عن الطريقة التي قد تساعد على أداء الشخصية المطلوبة بشكل أفضل عبر القيام ببعض الحركات أو طريقة نطق الكلمات، أو نطق بعض الكلمات المحددة، وغيرها من الأمور.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"كما يمكن البحث حول موضوع المسرحية ونطاقها الزمني خاصة إذا كانت من المسرحيات التاريخية القديمة، فذلك قد يساعد على إضافة بعض الأمور التي قد تعزز من الأداء المسرحي لدى الممثل.",
        "source":"Fonoonn",
        "category":"Arts"
    },
    {
        "paragraph":"تطورت كلمة أدب عبر العصور ومن معانيها في العصر الجاهلي الدعوة إلى الطعام، ثم أصبحت بمعنى الخُلق القويم في العصر الإسلامي، أمّا في العصر الأموي فقد اصطبغت الكلمة بصبغة تعليمية فأصبح معناها متصلاً بدراسة القرآن، والحديث، والفقه، والتاريخ، وتعلم المأثور من الشعر والنثر، في حين أنها أصبحت مرتبطة بعلوم البلاغة واللغة ومختلف أنواع المعرفة في  العصر العباسي الأول  إلى أن استقلت العلوم اللغوية والنحوية وتركز الاهتمام على شروح الشعر والنثر والنقد ودراسة تراجم الأدباء.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وبعدها أصبحت لفظة الأدب تُطلق على الكلام البليغ المعبر عن أحاسيس وتجارب الأديب بلغة فنية وأدبية تؤثر في نفوس القرّاء وعواطفهم، وأصبح الأدب ينقسم إلى الشعر والنثر، وهذا المقال مخصص لتوضيح أنواع الأدب العربي شعرًا ونثرًا من خلال تعريف معنى كل من الشعر والنثر وبيان تفاصيل متعلقة بهما.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعرّف الشعر العربي على أنّه كلام موزون مقفى يدل على معنى، وأي كلام لا يتضمن الوزن لا يعدّ شعراً، وقد قيل إنّ الشعر ديوان العرب، فالعرب قد أرخت لمناسباتها وأحداثها الفاصلة من خلال القصائد الشعرية، ومن أبرز أنواع  الشعر العمودي  الذي يقوم على وحدة الوزن والشعر العربي، والشعر الحر القائم على وحدة التفعيلة ولذلك سمي بشعر التفعيلة،   والشعر العربي يقوم على خمسة عناصر تلخصها النقاط الآتية:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يقصد بالنظم الأسلوب الذي يستخدمه الشاعر من أجل الجمع بين الألفاظ الشعرية والمعاني في قصيدة واحدة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"العاطفة هي الشعور الذي يُضمّن في القصيدة العربية كالحزن، والفرح، والحب، والغضب وغيرها، والعاطفة هي الأساس الذي تقوم عليه القصيدة العربية وتوضح هدف الشاعر من كتابتها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أسلوب الشاعر هو طريقته في كتابة القصيدة، والأسلوب هو الذي يميّز شاعراً عن آخر في الكتابة إلى حدّ أنه يمكن معرفة قصيدة الشاعر من أسلوبه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لا يخلو النص الشعري من فكرة يستخدمها الشاعر لبناء نص قصيدته، وعادةً ما يعتمد الشعراء على فكرة رئيسية واحدة ترتبط بالأفكار الأخرى ضمن أبيات القصيدة الشعرية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الخيال هو كل ما لا يرتبط بالواقع، ويرتبط الخيال ارتباطاً وثيقاً بالصور الفنية ويساهم في إضافة طابع فريد على القصيدة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يتجسد الشعر في موضوع من الموضوعات كالوصف والمدح والغزل، و الرثاء ، والهجاء وغيرها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"النثر لغة من نَثَر الشيء أي رماه ونثر الكلام أي إرساله بلا وزن أو قافية  ، وقد عرّف حنا الفاخوري النثر على أنّه الكلام المرسل بشكل عفوي تلقائي دون التقيد بوزن أو قافية و الفرق بين النثر والشعر  أن الشعر يتبع أوزاناً معينة وتفعيلات شعرية محددة على خلاف النثر، وتجدر الإشارة إلى أن الشعر والنثر يعتمدان على الصبغة الأدبية.   وللنثر العربي أنواع متعددة تلخصها النقاط الآتية:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي فن نثري قصير نسبياً يحتوي على عناصر كالزمان، والمكان، والحدث، والحبكة والحل، والعقدة، وشخصيات رئيسية وثانوية وغالباً ما تركز على فكرة واحدة، على العكس من  الرواية  التي تشبه القصة لكنها تمتاز بالطول والتعقيد وترك مساحة أكبر للمبدع للتعبير عن فكرته.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وللقصص والروايات أنواع متعددة: كالروايات التاريخية، والبوليسية، والرومانسية، والواقعية، والخيالية، وغيرها، أمّا المسرحية فهي التجسيد الحي على المسرح للقصة أو الرواية وتجسد من قبل ممثلين على المسرح.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"فن نثري يعالج موضوعاً معيناً، أو فكرة، أو شعور، وهي قطعة نثرية معتدلة الطول وتتكون من ثلاث عناصر رئيسية هي: المادة، والأسلوب، والخطة، ومنها المقالة العلمية التي تتصف بالوضوح، والمباشرة، والتكثيف، والمقالة الأدبية التي يكثر فيها المجاز، والخيال، والعاطفة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"نوع من أنواع النثر يعبر عن فكرة وليدة اللحظة يخلو من التكلف، ويمتاز بشدة العاطفة، وانسياب المشاعر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تعد  الخطابة  من أقدم فنون النثر العربي وتتكون من مقدمة، وموضوع، وخاتمة، وتعتمد على السهولة ووضوح الأفكار.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الحكمة هي قول موجز يعبّر عن تجربة إنسانية معينة تعتمد على قوة اللفظ، ووضوح المعنى مع اختصار اللفظ، أما الأمثال فهي أقوال موجزة تحتوي على فكرة مرتبطة بموقف معين وتقال في مناسبة محددة، فالمثل يختلف عن الحكمة في أنه مخصص بموقف وليس عاماً.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الوصية من أنواع النثر التي شاعت وانتشرت في العصر الجاهلي، وكانت بداية مرتبطة بالميت الذي يوصي قبل وفاته، لكن الوصية أيضاً يمكن أن تكون من شخص حي له تجربة حياتية طويلة يوصي من هو أصغر منه سناً، مثل وصية الأب لابنه، أو وصية الأم لابنتها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تعرّف الخطابة على أنها عرض شفوي يقدّمه شخص أمام جمهور مهيّأ لاستقبال ما سيبثّه هذا الشخص من أفكار، والخطابة فن يستلزم من الخطيب تفاعلاً وتناغماً بين ما يرسله من أفكار، وإيماءات، ولغة جسد تحقّق جميعها الغاية الرئيسية من خطابه وهي التأثير في الجمهور، والحصول على تأييد، ورد فعل إيجابي بخصوص ما يثيره من مواضيع في خطبته، لاسيما أنّها تستخدم للتحفيز والإقناع، والخطابة فنّ أدبي ضارب في جذور التاريخ استخدمه البشر منذ زمن بعيد لغايات سياسية، واجتماعية، واقتصادية  تدور جميعها  في فلك الحفز وكسب التأييد.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لفن الخطابة والإلقاء معايير محدّدة على الشخص المتحدّث الالتزام بها لضمان التأثير في الجمهور، وتحقيق عرض خطابي مميز منها ما يخص النص الخطابي، ومنها ما يخص الشخص المتحدث نفسه، وفيما يأتي توضيح ذلك:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"اختلف مفهوم الخطابة بين الأمس واليوم، حيث تعدّا النص الخطابي اليوم مفهوم النص الجامد الملقى على الأسماع بهدف الإلقاء وحسب، بل أصبح أكثر عامية، وحوارية وتفاعلاً، وهذا ما يتطلّب من الشخص المتحدّث التحضير الجيد للنص، مع إلقائه بشكل عفوي بعيد عن الكلاسيكية، وهو ما يمكّن الخطيب من حفز الجمهور وكسب تأييده، بالإضافة إلى ضرورة التواصل مع الجمهور بصدق وشفافية لكسب ثقته وتأييده كما سلف، ولا يُغض الطرف عن اهمية الأفكار التي يحملها هذا النص الخطابي حيث تتناسب عكسياً مع الاستحواذ على اهتمام الجمهور، ونيل تأييده.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الرواية ؛ هي فن أدبي أوسع من القصة في الأحداث والشخصيات، وتتعدد مضامينها وأنواعها، والزمن فيها طويل،   وتوضيح لأنواع الروايات فيما يأتي:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية تهتم في التأثير بعاطفة القراء، من خلال أحداثها التي تُحاكي تجارب عاطفية وإنسانية مؤلمة، وتُعبر عن قضية نبيلة، فهدفها يتمثل بالخير، مثل:  قصص الحب ، ومن الأمثلة على هذا النوع من الروايات: رواية نادية ليوسف السباعي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي أحد أنواع الروايات التي تهتم في الحضارات القديمة، حيث تبحث في الشخصيات التاريخية وتُوظفها، وتُسمى بروايات الأمزجة، حيث تعمل على توظيف الماضي لأجل الملاحظة المباشرة للشخصيات والأحداث،   ويُستخدم في هذا النوع من الروايات الخيال أكثر من الواقع، دون الخروج على الشخصيات أو الزمان أو المكان، ومن الروايات التاريخية المشهورة: فتاة القيروان لجرجي زيدان.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية يستهدف فيها الكاتب حدثًا يتضمن جريمةً، أو اغتيالًا، أو سطوًا، أو غيره، وتُوظف أحداث الرواية لكشف ملابسات الجريمة ولغزها، وتظهر خلال الأحداث شخصيات رجال الأمن والمجرمين والقضاة، وغيرهم،   ومن الأمثلة على روايات بوليسية: رواية وادي الرعب لآرثر كونان دويل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية يُركز فيها الكاتب على انفعالات الشخصيات، وتحليل مشاعرها الوجدانية، حيث يعتني بسبب حدوث الفعل ونتائجه، إذ يطغى هذا الجانب على الاهتمام بمجريات الأحداث، كما يُولي الكاتب اهتمامًا بليغًا بوصف الشخصيات من الداخل أكثر من الخارج، ويُكثر من الحوار الداخلي (المونولج)؛ للتعبير عن الذات الإنسانية، مثل: رواية عودة الروح  لتوفيق الحكيم ، ورواية إبراهيم الكاتب للمازني.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية خفيفة تهدف إلى إمتاع القارئ وتسليته، حيث يقوم الراوي فيها بتجسيم الشخصيات والمبالغة بالأحداث؛ لإبراز التناقض، كما أنّ هذا النوع دخل إلى السينما ولاقى نجاحًا كبيرًا، ومن الأمثلة على الروايات الهزلية: روايات موليير.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية يُحاول فيها الكاتب التنبؤ بأحداث المستقبل، كالروايات التي تُصور الاختراعات ووصول الإنسان إلى الفضاء والكواكب، وتعتمد هذه الروايات على الأسلوب العلمي والخيال الواسع والمفردات الحديثة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية تعتمد على وقوع البطل في أزمة أو مأزق، يستحيل الخروج منه، إلّا أنّ القدر يلعب دوره فيُخرج البطل من مشكلته التي لا حل لها، فمهمة البطل هنا السعي وراء الحقيقة أو إنقاذ إنسان ما.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية تكون أطول من القصة وأقصر من الرواية المتعارف عليها، حيث يسعى الكاتب إلى الحفاظ على أسلوب الرواية وبنيتها الفنية، لكن بشكل أقصر، مثل: رواية الشيخ والبحر لأرنست همينغواي، ورواية كانديد لفولتير.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي نوع من أنواع الروايات التي تهدف إلى سرد مجموعة حكايات أو أحداث، وتعتمد على الإثارة النفسية، وإظهار انفعالات القارئ، حيث تستند هذه الرواية إلى عرض الأخبار والسير الذاتية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي رواية قديمة العهد، تتضمن عرض مبادئ وأفكار فلسفية، ويعرض الكاتب آراءه الفكرية من خلال سرد الحوار وتبسيط الأفكار، ومن الأمثلة عليها: رواية حي بن يقظان  لابن طفيل ، وبعض قصص فولتير.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هي الرواية التي تُصور حياة الفلاحين والأرض، حيث تُعبّر عن النضال في سبيل إحياء الأرض والصراع الطبقي، وقد تطور هذا النوع من الأدب في مطلع القرن العشرين، خاصةً في مصر التي شهدت آنذاك اعتمادًا على الزراعة ونهر النيل، ومن الروايات الريفية:  رواية زينب  لمحمد حسين الهيكل، ورواية دعاء الكروان لطه حسين.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعدّ القصة فرعاً من فروع  الأدب  تأتي على شكل نثر، أو شعر، يُعبّر عنها بأسلوب السرد، أو الحكاية، حيث يمكن أن تحتوي على أحداث وهمية، أو حقيقية تحمل هدفاً، أو مصلحة معينة، و تكون غايتها الترفيه عن القارئ، أو السامع، أو تقديم الإرشاد، والنصح، والموعظة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعرّف الحدث على الفعل الذي تدور حوله القصة، ويتكون من مجموعة من الوقائع الجزئية المنظمة والمترابطة، لذلك يُعد الحدث من أهم عناصر القصة؛ ففيه تتطور، وتنمو المواقف، وتتحرك الشخصيات، فالشكل التقليدي للقصة هو  رواية  الحدث الذي يعتمد على الحبكة التي تُعتبر العمود الفقري للقصة، وفيما يأتي أهم صفات حدث القصة الجيدة:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعّرف الحبكة لغوياً الشد، والتوثيق، والإحكام، والإجادة، أمّا اصطلاحاً فهي تُعرّف على أنّها وصف كيفية جريان الأحداث، والأعمال وترابطها، لتؤدي إلى خاتمة، وترتكز الحبكة على تصادم الأهواء والمشاعر، أو على أحداث خارجية، ولا تعتمد الحبكة عن أحداث متتالية زمنياً فقط، وإنّما هي سرد الأحداث المترابطة بوجود علاقة سبيبة بين الأحداث، وتتكون الحبكة من ثلاثة عناصر رئيسية وهي كالآتي:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعد الشخصية أهم  مكونات  العمل القصصي، فهي العنصر الذي يتميز فيه الأعمال السردية، ويمكن تعريف الشخصية على أنّها مجموعة من الصفات الاجتماعية، والخلقية، والمزاجية، والعقلية، والجسمية التي يتميز بها الشخص، والتي تبدو ظاهرة في علاقته مع باقي الشخصيات الأخرى في القصة، ويمكن تصنيف الشخصيات إلى صنفيين رئيسيين هما كالآتي:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعتبر الإعداد من العناصر الأساسية للقصة، ويساعد على فَهم مُجريات القصة بشكل أفضل، ويمكن فهم الإعداد بشكل أفضل من خلال العوامل الآتية:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يصف الصراع ردود أفعال الشخصيات، وكيفية تعاملها مع الحبكة، وهي سبب تصاعد أحداث الحبكة، وتضيف نوعاً من الإثارة، والتشويق للقصة؛ بحيث تجعل القارئ يبدأ بالتفكير بردود أفعال الشخصيات، وهنالك نوعان رئيسيان للصراع:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يشكل الموضوع عنصراً يوضح الرسالة الرئيسة، والفكرة الشاملة للقصة، بحيث تكون الفكرة نقطة تقاطع بين الشخصيات، والحبكة، والأعداد، والعناصر الأخرى للقصة، وعادة ما تكون مخفية لا تظهر بشكل واضح في القصة، إنّما يمكن الاستدلال عليها من خلال أحداث القصة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"القصص الموضوعة لها أصل تاريخي، ويعتبر أبطال هذه القصص شخصيات حقيقة نشأت في  الحرب  أو في قصة حب حقيقية، وأحداثها الرئيسية وقعت في التاريخ، ولكنّها تغيرت بمرور الزمن، عندما تناقلتها الألسن بالرواية؛ فكان الراوي يتناول القصة من مصدرها في الوقت نفسه، ويرويها للناس على حسب هواه، فيعتبر في هذه الحالة راوياً ومؤلفاً في نفس الوقت، ومعظم هذه  القصص مجهولة المؤلف؛ مثل قصص عنترة، ومجنون ليلة، والأميرة ذات الهمة، وسيرة بني هلال، وغيرها من القصص الموضوعة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"القصص المنقولة هي القصص التي نُقلت عبر التاريخ ومنها ما نُقل بشكل حرفي وبكل أمانة؛ مثل قصص كليلة، ودمنة، ومنها من تعرض لعمليات الإضافة، أو الحذف، أو أي نوع من التغير؛ مثل ألف ليلة وليلة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعد فنون القص كالقصة القصيرة والرواية من الأنواع الأدبية الحديثة، التي استوردها العرب من العالم الغربي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تعتبر القصة القصيرة نوعاً أدبياً حديثاً لا يتجاوز عمره الأدبي المئتي عام، ومع مطلع القرن العشرين أصبحت جزءاً من الأدب العربي، وأصبحت تُعبّر عن فن جديد يتحدث عن مشاعر البسطاء و آمالهم.   وتُعد القصة القصيرة  سرداً  موجزاً للنثر، ولا يوجد للقصة القصيرة طول محدد، لكن نطاق الكلمات فيها يتراوح بين 1500 و30000 كلمة، وتعتبر السمة المميزة للقصص القصيرة، هي أنّه من المفترض قراءتها في جلسة واحدة، ومصممة لإنتاج تأثير واحد، كما تحتوي القصص القصيرة على حبكة، وشخصيات، وتتصاعد الأحداث في القصة قصيرة في فترة زمنية قصيرة، لذلك قد يحتوي فقط على إعداد واحد ومشاهد قليلة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعرّف الرواية على أنّها  قصة نثرية تمتاز بالطول، والتعقيد، وتعتبر شكلاً مبدعاً للتعامل مع التجربة الإنسانية، وتتكون من سلسلة متصلة من الأحداث تُركّز على مجموعة من الأشخاص في بيئة محددة، ضمن إطار الواسع.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعد الرواية أطول أنواع القصص الخيالية النثرية في الأدب الحديث، فهي تعتبر قصة طويلة تصف الشخصيات والأحداث ويترواح عدد الكلمات في الرواية حوالي 50000 كلمة، وليس  بالضرورة أن تُقرأ الرواية في جلسة واحدة، حيث تمتاز الرواية باحتوائها على العديد من الشخصيات، والسمات، والروابط الفرعية، التي تجعل المحتوى أكثر تعقيداً من الأنواع  الأدبية  الأخرى، يمكن أن تغطي الرواية أيضاً فترة زمنية طويلة؛ تمتد بعض الروايات لعدة أجيال، على عكس القصة القصيرة، ويمكن تقسيم الرواية إلى فصول وفي بعض الأحيان إلى مجلدات، وتصنيف الروايات إلى أنواع مختلفة؛ مثل الرويات التي تتحدث عن الطبيعة الخارقة، ورويات الإثارة، والخيال، والرومانسية، والغربية، وغيرها من الأنواع المختلفة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كتاب الأيام لطه حسين عبارة عن سيرة ذاتية نقل فيها أحداثاً ووقائع عاشها لم يكن بمقدروه نسيانها، ويقول  طه حسين  في وصف كتاب الأيام: (هذا حديث أمليته في بعض أوقات الفراغ لم أكن أريد أن يصدر في كتاب يقرؤه الناس، ولم أكن أريد أن أعيد قراءته بعد إملائه وإنما أمليته لأتخلص بإملائه من بعض الهموم الثِّقال والخواطر المحزنة التي كثيرا ما تعتري الناس بين حين وحين)، وفي الآتي بيان لأبرز المواضيع التي تناولها هذا الكتاب:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يتحدث كتاب الأيام في جزئه الأول عن ولادة طه حسين في الصعيد سنة 1889م لأسرة متدينة محبة للعلم، يعمل والده موظفا بسيطًا في شركة للسكر، ولكنه يعيل عائلة كبيرة تتكون من ثلاثة عشر طفلاً يحتل طه حسين الرقم السابع فيها، وعلى الرغم من الفقر وضيق الحال، إلا أن والده اهتم بتعليم أولاده جميعا وإلحاقهم في الكتّاب من أجل حفظ القرآن.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وعلى الرغم من إصابة الصغير طه بمرض الجدري وفقده لبصره جراء ذلك، إلا أن عطاء الله كان عليه كبيرًا، فقد منحه ذكاء حادًا، وحافظة قوية، ونشاطًا كبيرًا، فحفظ  القرآن العظيم  كاملاً، وفي هذا يقول طه حسين عن نفسه: \"كان الصبي قويَّ الذاكرة، فكان لا يسمع من الشيخ كلمةً إلا حفظها، ولا رأيًا إلا وعاه، ولا تفسيرًا إلا قيده في نفسه\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وفي الجزء الثاني من \"الأيام  يتحدث المؤلف عن الأزهر، حيث يصل طه حسين إلى القاهرة ليدرس مع أخيه الشيخ أحمد حسين عام 1902، ويبقى هناك حوالي الأربع سنوات، فيدرس العلوم الدينية والعلوم اللغوية، ثمّ ما يلبث أن يلتحق بالجامعة المصرية الأهلية، وقد كانت حينئذ ما زالت حديثة العهد.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وفي هذه الفترة من حياته يتعرف إلى سيد المرصفي، فيُعجب به ويتتبع مجلسه، ودروسه التي يعطيها عن الكتب الأدبية المشهورة، مثل: الكامل للمبرد، والحماسة لأبي تمام، ويظهر تفوقه في موضوعات الفقه والنحو والمنطق والبلاغة والعروض وفي  علوم النحو والصرف ، ويبدع في الحوار والجدل والمناظرة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لم يتوانَ طه حسين يوماً عن طلب العلم، فيترك الأزهر ويلتحق بالجامعة المصرية التي أنشئت سنة 1908م، فيجد فيها ما يشبع نهمه للعلم، ويتواصل مع عدد من الأسماء اللامعة في المجالات الأدبية، مثل: لطفي السيد، والشيخ عبد العزيز جاويش، ويبدأ بنظم الشعر في مستهل حياته الأدبية، ف نال شهرةً واسعةً في مجال النقد، وصار ينشر آراءه  في الجرائد والمجلات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في الجزء الأخير من الأيام يتحدث طه حسين عن رحلة أوروبا،  حيث تعلن الجامعة المصرية، عن رغبتها في إرسال طالبين للدراسة العليا في أوروبا، فيقدم طه حسين أوراقه أكثر من مرة علّه يفوز بالبعثة، ولكنه يقابل بالرفض فيكررالطلب ثلاث مرات، فيقبل الطلب ويسافر إلى فرنسا لمدة عام واحد؛ لأن الأمور لم تسر كما خطط لها، فيعود إلى مصر بسبب الأوضاع المالية للجامعة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تحسنت ظروف الجامعة فيما بعد فيعود طه حسين إلى  فرنسا  ويلتحق بجامعة السوربون في باريس، وتبدأ مرحلة مهمة من حياته، فيتعرف على زميلة له في الجامعة اسمها سوزان، كانت تقرأ له شعر، فيقع طه حسين في حبها لما تتميز به من نغمة صوتية عذبة، وطريقة إلقاء جميلة، ويتزوجها فتكون خير معين له، بل هي السبب لتقدم طه حسين وازدهاره في جميع مجال الأدب والثقافة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"التحق الدكتور طه حسين بكلية الآداب بجامعة باريس، وتلقّى دروسه في  التاريخ  والاجتماع، وأظهر تفوقًا فيها، كما أعد رسالة عن \"الفلسفة الاجتماعية عند ابن خلدون\" وحصل بها على درجة  الدكتوراه  ثم حصل على دبلوم الدراسات العليا في  اللغة اللاتينية ،  كما تمكن من فهم الأدب اليوناني واللاتيني القديم والأدب الفرنسي الحديث، ثم عاد إلى بلده عام 1919م، وأصبح أستاذًا في الجامعة المصرية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تمكن طه حسين الطفل الصعيدي العاجز من الوصول إلى هدفه بالإرادة والتصميم، واستمر في عمله كأستاذ في الجامعة إلى سنة 1925م. ثم تحولت الجامعة الأهلية في ذلك العام إلى جامعة حكومية، وعين الدكتور طه حسين أستاذًا لتاريخ الأدب العربي بكلية الآداب، وظل متصلاً بالجامعة والتعليم أكثر من ثلاثين عاماً.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"حب الوطن هو ذلك الإحساس الخفي الذي يُحركنا للتعلق به،  والإحساس بالانتماء  إليه مهما بعدت بنا المسافات، فهو شعور فطري ينمو ويكبر مع تقدمنا بالعمر، وإحساسنا بأنّ لا شيء يُضاهي دفء الأرض التي خُلقنا من ترابها، وترعرعنا في روابيها مهما رأينا وأحببنا من بلاد، إنّه حب تناقلناه من الأجداد للآباء، فاستقرّ في قلوبنا ولا زال يكبر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تكمن أهمية الوطن في أنّه رمز للهُوية والتاريخ والحضارة والفخر، فهو كرامة للمواطنين، وواجبنا اتجاهه يكون بالحفاظ عليه والدفاع عنه، واحترام القوانين والالتزام بها، فهو يمنحنا حق العيش الكريم والحرية، وهذا ما يتطلب منا أن نُخلص له من خلال أن ننهض به بالمجالات كافة، خاصةً التعليم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في ضوء ما سبق، إذا أصاب الوطن مكرهًا -لا قدر الله- يقف جميع المواطنين معًا وقفة رجل واحد، للدفاع عنه، فحب الوطن يتطلب التضحية في سبيله وبذل الغالي والنفيس، حتى نراه في المعالي، وأقل ما يُمكن تقديمه له حماية منشآته والمحافظة على نظافته، والسعي لمعرفة تاريخه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"علمنا  الرسول الكريم  -صلى الله عليه وسلم- كيفية حب الوطن، كيف لا؟ وهو الذي قال عن مكة المكرمة: \" ما أَطْيَبَكِ من بلدٍ! وأَحَبَّكِ إليَّ! ولولا أنّ قومي أَخْرَجُونِي منكِ ما سَكَنْتُ غيرَكِ \"، فهذا الحديث الشريف يدلّ على تعلّق النبي -عليه الصلاة والسلام- بوطنه، وحبّه العميق تجاهه، وحنينه الدائم له، فما حبّ الوطن إلا أمر فطري في نفس كلّ إنسان.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لا يكون حب الوطن بالأقوال والشعارات فقط، بل بالأفعال التي تدل على الانتماء الحقيقي لترابه الطاهرة، فيبدأ غرس هذا الحب من الأسرة، فالأب والأم يجب أن يُعلّموا أبناءهم الوفاء للأرض، كما أنّ للمدرسة دورًا في تنمية شعور حب الوطن، من خلال تفهيم الطلبة لحجم دورهم في النهضة والتقدم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بالإضافة إلى ما سبق، للجامعة أيضًا دور عملي مهم، حيث يُعبّر الطلبة في هذا الصرح عمليًا عن انتمائهم وحبهم للوطن، من خلال إقامة الفعاليات المتنوعة، وعمل أبحاث علمية من شأنها رفع اسم الوطن عاليًا، مع الحرص على تحقيق أعلى العلامات في الدراسة، قال الشاعر  مفدي زكريا :",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في الختام، ما أغلاك يا وطني وما أحبّك إلى قلبي! أيّها الوطن الذي أشهدُ فيه أجمل صباحاتي، وأصحو على  أشعة الشمس  التي تغمر أراضيه وبساتينه وأنهاره، أَعدك بأن أُحافظ على حبّك نقيًا، وأن أنقله لأبنائي ليستمر حيًا في القلوب جيلًا بعد جيل، ولتبقى أنت ذخرًا لنا نُباهي به بين الأمم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعدّ مدينة ماتشو بيتشو القديمة واحدة من عجائب الدنيا السبع، وقد بنيت على يد ما يبدو أنهم مهندسون مهرة من شعب الإنكا، تم بناؤها في القرن الخامس عشر ميلادي، وكلمة ماتشو بيتشي تعني المدينة الضائعة باللغة العربية، وتستقر هذه المدينة بين جبلين اثنين من  جبال الإنديز ، بعيدة عن منطقة كورنكو ما يقارب مائة وعشرين كيلو متر، كما يبلغ ارتفاعها عن سطح البحر ما يقارب 2223 متر، وتغطي الغابات الكثيفة أجزاء المدينة كافّة، ويقع نهر أوروبامبا على مقربةٍ من المدينة الضائعة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعدما كنت جالسًا مع والدي نتابع الأخبار على إحدى القنوات الوثائقية عن المدينة المفقودة ماتشو بيتشو، هالني منظر مبانيها الأسطورية فهي مبانٍ يصعب تصديق أنّها مصممة من قبل بني البشر أو أنها موجودة بالأساس، ذهبت للنوم وعقلي لا يكاد يستوعب غرابة الأمر، وتساءلت فيما بيني وبين نفسي كيف لإنسان بدائي لا يعرف حتى لغة للتواصل يتوصل إلى تصميم بناء كبير بهذا الحجم وبطريقة تثير العجب، فقد تم اقتطاع أحجارها بنسب متساوية لا تكاد ترى بينها فراغًا ولو صغيرًا، ما أعظمك يا الله الذي خلقت الإنسان وأحسنت صنعه، وميزته عن سائر المخلوقات بالعقل الكبير وأعطيته قدرات رائعة تفوق الخيال، ولكن بعض الناس تجاهلت هذه النعم واستخدمتها فيما يتلف العقل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"حصل أنني غرقت في النوم بينما كنت أفكر بما رأيت، وسمعتُ صوتًا مدويًا لا أدري من أين جاء، فاستيقظت فجأة وإذ بي أسقط من ارتفاع عالٍ، وكنت أصرخ بشكل جنوني، حتى توقفت حينما أمسكني شيءٌ ما فتحتُ عيوني فإذا بي مُتعلقٌ بغصن شجرةٍ كبير وتحتي قومًا غريبي الأطوار يصدرون أصواتًا عجيبة لا أفهمها، شعرتُ بالرعب الشديد ولكنني علمتُ أنهم يريدون إمساكي واقتيادي إلى مكانٍ ما، لا أنكر أنني رغم خوفي الشديد أعجبتُ كثيرًا بالمكان الذي هبطت فيه، فأين أنا! وكيف وصلت إلى هُنا! ذهب القوم ولكنني لم أجرؤ على النزول حتى هبط الليل وبدأت أشعر بالتعب والنعاس الشديد وبدأت أمعائي تقعقع، رباه ما هذا البلاء وإن كان كابوسًا فأيقظني منه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"شعرت بارتفاع طفيف في درجة حرارتي وبدأ جسدي يذوي وبدأت أنزلق عن الشجرةِ رويدًا كما دودة قزٍ متهالكة لا تقوى على الثبات، وفجأة ارتطمت بالأرض ودوت من فؤادي صرخةً عالية أظنها أيقظت الأموات قبل الأحياء، غرقت في آلامي وغفوت، حتى استيقذت بين أيادي ذلك القوم الذي انتظرني أسفل الشجرة، شعرت بالرعب الشديد لأنهم كانوا يحملون شيئًا يشبه السهام والأدوات الحربية التي قرأت عنها في كتب التاريخ، علمت أنني هالكٌ لا محالة، بدأوا يشيرون لأنفسم ويصدرون أصواتًا غريبة، ومن ثم اقتادني أحدهم إلى مكان غريب يحتوي أبنية تشبه الطراز الحديث والعصري في يومنا هذا، يا الله لقد تذكرت أنني رأيت هذا المكان في التلفاز بينما كنت أتابع القناة الوثائقية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أيقنت حينها أنني في حلم أو أن آلة للزمن اقتادتني نحو هذه البلاد بينما أنا غارقٌ في التفكير حتى استيقظت على صوت أحدهم يتفوه بكلمات غريبة، وبالتالي اقتادني شخصٌ آخر وتابعنا المسير نحو طريق تحتوي على العديد من المصاطب وكانت هناك أبنية مبنية فوق بعضها البعض دون أية أدوات تثبيت، وهو أمر عجيب للغاية، ومن ثم مررنا بجبال هوباما التي تعد من الجبال الأثرية فهي تحتوي على آثار قديمة لحضارة الإنكا، ويمكن الوصول إليها عبر طريقٍ متعرج، تسلقنا الطريق ووصلنا إلى الأعلى ومن هناك كانت إطلالة أشبه بالخيال، فهناك من المناظر الخلابة ما يسحر العقول ويخطف الألباب، وعندما أمعنت النظر رأيت ذلك النهر الخلاب الذي يملأ الكون جمالًا، وهو نهر فيلكانوتا.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تابعنا المسير حتى وصلنا إلى مكان يسمى بمعبد القمر وهو أسفل جبل هوباما، إذ يوجد بداخله كهف كبير صُنع من مادة الجرانيت الأبيض، ويقال إن أصل التسمية يعود إلى القمر الذي يشع نوره على الكهف، وما إن وصلنا المعبد حتى مشينا داخله ووقعت عيني على مجموعة كبيرة من التماثيل والمنحوتات التي كان شعب الإنكا يقدسها، ودخلنا بعد ذلك معبد الشمس، الذي يعد أكبر مبنى دائري في مدينة ماتشو بيتشو، فدخلنا عبر طريق مِن خندق كبير موجود داخل المدينة، ويعود أصل التسمية إلى الشمس التي تضيء المبنى من كافة النواحي، ومررنا أيضا بقلعة ماتشو بيتشو القديمة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"إنّ في بنائها دلالة على ذكاء شعب الإنكا وأنهم كانوا يختارون مواقعهم بدقّة عالية ومن قِبل العلماء القدماء، كما أن شعب الإنكا قاموا ببناء هذه المدينة المُحاطة بالغابات شديدة الكثافة، وقد كانوا لا يتحدثون عنها كثيرًا خوفًا من احتلالها مِن قبل الإسبان، وقد تم إطلاق لقب الحديقة المعلقة على ماتشو بيتشو بسبب تشييدها على قمة جبل شديدة الانحدار، وفجأة بينما أتأمل تلك المعالم شديدة الغرابة سمعتُ صوت حشود كثيرة فارتعدت أوصالي وبدأت أرتجف خوفًا فإنني أرى الموت قادمًا وفي غمرة تفكيري وانغماسي في خوفي بدأت أصوات تتعالى وحشودٌ تقترب، رباه ماذا أسمع، إنني أسمع كلامًا يشبه اللغة العربية، ما هذا؟ التفتُّ نحو الصوت فإذا بأبي قادمٌ نحوي ومعه مجموعة من الرجال.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كان الرجال يلبسون سراويل تمامًا كما نلبس أنا ووالدي، إذًا أبي ليس أسيرًا مثلي، وازددت يقينًا من ذلك حين بدأ أبي يضحك ويشير إلى الأشجار والتلال وبالرغم من غرابة الأمر لكنني شعرت بالسعادة الغامرة تتملكني، فالتفت نحو الرجل الذي كان يقتادني فلم أجده آه هل اختفى؟ أم ما الذي حصل؟ ناديتُ أبي بفرحٍ، أبي أنا هنا ولكنه لم يجب فناديته مرارًا وتكرارًا وعلا صوتي بالنداء لكن بلا فائدة، فأبي يقترب مني لكنه لا يسمعني، ركضت نحوه وما إن وصلت عنده حتى حاولت لمسه، ولكن هالني أنه مرّ من خلالي كأنني شبح لا وجود له، أو خيال أو هواء عابر، بدأت أصرخ ويعلو صوتي بالصراخ حتى أيقظتني صفعةٌ مدوية من أبي الذي يقف فوق رأسي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُقال إنّ المدينة بُنيت من قِبل الكائنات الفضائية بسبب جمال بنائها الرائع وبلا استخدام أدوات بناء، كما يقال إنّ إله الشمس هو من بنى المدينة، ولكنها أقاويل تخلو من المنطق، لأن هذه المدينة وأبنيتها دلالة واضحة على ذكاء شعب الإنكا وعبقريتهم، وهناك من المؤرخين من يعتقد أن هذه المدينة كانت مكانًا لتقديم القرابين للآلهة، إذ وجدت الكثير من جثث النساء، فقد كان شعب الإنكا قديمًا يعتقدون أنّ النساء هنّ بنات الشمس فكانوا يقدمونهنّ كقرابين بهدف التقرب والعبادة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يحتاج الإنسان إلى تغيير نمط حياته من فترة لأخرى، ويعد السفر إحدى الوسائل التي نلجأ لها لذلك، فقد يقرر الإنسان الارتحال عن أهله ووطنه اضطرارًا بسبب حصوله على عمل مناسب لتحسين مستوى معيشته ودخله، أو ليحصل على فرصة لدراسة تخصص معين في جامعة يريد أن يدرس فيها، أو لعلاج أو لظروف أخرى.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وقد يختار الإنسان السفر للترفيه والسياحة، كما إن السفر قد يقصر أو يطول حسب الغاية منه، وقد ينتهي الأمر ببعض الأشخاص إلى اختيار الإقامة الدائمة في المكان الذي سافروا إليه .",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لطالما كان السفر قديًما أصعب بكثير من السفر في الوقت الحالي لتطور وسائل النقل وتطور التكنولوجيا، فكان الإنسان يسافر سيرًا على الأقدام أو باستخدام الدّواب من خيول وجمال وحمير وبغال، فيقطع القفار والبحار مواجهة شتى أنواع المخاطر، فكان ينفد منه الزاد أي الطعام والشراب، وقد تنفق دابته أو تمرض.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وقد يواجه الإنسان خلال سفره ظروفًا طبيعية صعبة مثل العواصف الرملية في الصحراء أو ارتفاع الموج وسرعة الرياح التي قد تقلب سفينته، إضافة إلى العرض لمخاطر الحيوانات المفترسة كالأفاعي والعقارب.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وبالتالي فإن الإنسان قديمًا كان يستغرق وقتًا طويلا للسفر، وكان سفره غالبًا بداعي البحث عن الزاد أو الماء أو الحرب أي  للضرورة، وقليلًا ما كان يرتحل بداعي المتعة أو الاكتشاف، إلا أن هناك الكثير من الرحالة الذين ذكرهم لنا التاريخ، ومنهم ابن بطوطة ولشدة مشقة السفر فقد أوجد الدين أحكاما ورخصًا خاصة بالسفر مثل الجمع والقصر في الصلاة أو إفطار الصائم المسافر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وفي الوقت الحالي أصبح السفر أسهل فيمكن للمسافر اختيار وسيلة انتقاله التي تناسبه، فالمسافر برًّا قد يختار السفر بالسيارة أو الحافلات أو القطارات، وقد يختار السفر جوًّا بالطائرة أو بحرًا بالسفن المتطورة، وتختلف تكاليف السفر ومقدار رفاهية الرحلة وأمانها وفقًا للوسيلة المختارة، إلا أن الوسائل المميزة للسفر بالطبع تكلف أموالًا أكثر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"مما لا شكّ فيه أن للسفر فوائد كبيرة جدًّا على الرغم من مصاعبه ومشاقه، فهو يتيح للإنسان فرصة تغيير روتين حياته وتجديد طاقته  وتحسين الصحة النفسية، إذ يستطيع زيارة أماكن جديدة من العالم والتعرف على الثقافات والحضارات المختلفة، ويتعلم تقبل الآخر والتعامل مع مختلف الشخصيات والخلفيات الدينية والعرقية والثقافية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"والجدير بالذكر أن بالعشر سنوات الأخيرة ازداد عدد الشباب الراغبين في السفر في العصر الحالي، فمع وجود الإنترنت تكون لديهم وعي بوجود فرص تناسبهم في أماكن أخرى من العالم خارج حدود مناطقهم الجغرافية المحدودة أو بلادهم، فيمكن للطالب مثلًا أن يختار دراسة التخصص الذي يرغب به في الجامعة التي يريد بعد أن يبحث على الإنترنت.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يلجأ أشخاص كثر إلى السفر بداعي السياحة والترويح عن النفس، ولهذا أهمية كبيرة وفائدة عظيمة على الجانب النفسي الخاص بشخصيتهم، إذ يستطيعون التعرف إلى أماكن جديدة وشخصيات وثقافات جديدة، بالإضافة لتمتع فرصة الاستماع إلى لغات جديدة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"فمن الناس من يفضل زيارة الأماكن الطبيعية الخلابة، ويتأملون الطبيعة وتنسجم أنفسهم معها، ويحصلون على الراحة والهدوء، فتراهم يفضلون القرى على المدن و يحب بعض الأشخاص زيارة الآثار أو المتاحف الفنية، ويعود هذا إلى تفضيلات شخصية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"فيتأمل المسافر اللوحات الفنية من إنتاج ثقافات جديدة ويشاهد الآثار للحضارات المختلفة وكأنه مسافر عبر الزمن لا عبر الجغرافيا فقط، فيشعر برحلة الإنسان نحو الحضارة والمدنية، ومدى تطوره، ويصير أكثر إحساسًا بالجمال والفن، الأمر الذي ينمي ذائقته الفنية وتغير طريقة تفكير المجتمع وتطويره.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كما تتضح  أهمية السفر وفوائده  بقدرته على تطوير الوعي بالذات والآخر، والوعي بوجود إيجابيات وسلبيات لكل مجتمع بعيدًا عن الأفكار الخيالية.يمكن أيضًا نقل ثقافة البلاد إلى بلدان أخرى، وبالعكس، إذ يمكن للشخص الذي رأى عوالم مختلفة أن يساهم في نقل الصورة التي شاهدها إلى بلاده، والاستفادة من تجارب الآخرين في مختلف المجالات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"على الرغم من  فوائد السفر الكثيرة  إلا أن له بعض السلبيات، فكثرة السفر تفقد السفر قيمته ومتعته، لأن الأصل في الإنسان الإقامة ويكون السفر وضعًا مؤقتا وتغييرًا في روتين الإنسان الحياتي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"إنّ من أجمل الأمور التي قد يقوم بها المرء في حياته هو أن يُسافرَ مع عائلته، وما أجمل أن تجتمع جميع العائلة في مكان واحد!، حيث يمرحون ويأكلون ويستمتعون معًا بسعادة ودون خوف أو قلق، فالأخوة والأخوات والأم والأب والزوج والزوجة معًا في مكان واحد وفي وقتٍ واحد، ما إن يُقرّر ربّ الأسرة السفر في رحلة ما حتى يجمع أبناءه وبناته ويتشاوران معًا هو وزوجته في أمر السفر، وعن الوجهة التي يرغبون في الذهاب إليها، وعن الأنشطة التي ينوون القيام بها هناك.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تقوم كثير من العوائل بالسفر في رحلات ترفيهية إلى دول أخرى، مُصطحبين معهم أطفالهم وأفراد الأسرة كافّة، من أجل قضاء أمتع الأوقات وأفضلها، وتتعمد الكثير من العوائل القيام بأنشطة متنوعة قد لا يجدونها في بلدهم، مثل زيارة الأماكن الأثرية في الدولة التي سافروا إليها، وهي من الأنشطة التي لا يُمكن نسيانها، بسبب أهميتها الثقافية والتاريخية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"فليس أجمل من أن يزور الأب مع أبنائه تلك المناطق مُحدثًا أبنائه عن تاريخ المنطقة والعصور التي تعاقبت عليها والأشخاص الذين حكموها، ممّا يُسهم في إثراء معلوماتهم وحصيلتهم التاريخية، ويُمكن استغلال تلك الفترة بتعلُّم بعض الكلمات من اللغة التي يتحدث فيها أبناء تلك الدولة لتكون بداية تعلّم لغة جديدة في المستقبل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُمكن للأهل القيام برحلات تسلق الجبال والأماكن المرتفعة مع الإبقاء على الأطفال في مأمن من أيّ خطر قد يحيط بهم، وهذه من الرحلات الممتعة التي تخلّف ذكريات رائعة بما تحتويه من أحداث كصعود الجبال والتشبث ببعضهم بعضًا؛ إذ يكون الخوف ممزوجًا بالمتعة، كما أنها من الرياضات المحببة لدى الكثير من الناس خاصة الشباب منهم الذين يحبون المغامرات وأنشطة التحدي، مع الحرص على أخذ الأطعمة والمشروبات الكافية وأخذ استراحات بين فترة وأخرى.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ومن المفضل أن يكون هناك مُرافق مختصّة في تسلق الجبال وعلى معرفة تامة بتلك الأماكن كي لا يتعرض أفراد العائلة لأيّ من الأخطار، كما ينبغي إبقاء الهواتف النقالة على مقربة منهم كي يقوموا بإجراء الاتصالات عند الحاجة إليها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُمكن اختبار الأنشطة البحرية المتنوعة مثل: الغوص والسباحة وركوب الأمواج وركوب البواخر والسفن واليخوت والإبحار مع العائلة والاستمتاع بزرقة مياه البحر، وبنقاوة المياه وبمشاهدة الأسماك المتنوعة والأصناف المتعددة، كما يمكن للأطفال أن يشعروا بالمتعة عند الصعود في اليخوت والإبحار خاصة عندما يشاهدون الأسماك التي تتقافز هنا وهناك، ويمكن أن يكون هناك قوارب زجاجية يستطيع الشخص من خلالها مشاهدة الأسماك من داخل القارب، وتكون هذه القوارب واليخوت آمنة للركوب وتحتوي على قائد أو دليل أو مساعد.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُمكن أيضًا للعائلة الذهاب في رحلة سفاري عبر الغابات وتسلُّق الأشجار وقطع الأنهار ومشاهدة أصناف متعددة من الحيوانات والزواحف والحشرات والنباتات، ولكن ينبغي قبل الانطلاق في هذه الرحلة ارتداء الملابس الملائمة وأخذ كل ما يلزم من أغراض مثل الطعام والشراب ومعدات الإسعافات الأولية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ولا ينبغي نسيان الدليل السياحي كي لا يضيع أحد أفراد العائلة أو يحدث شيء لا قدر الله، ولكن ينبغي الحرص على مراقبة الأطفال جيّدًا وعدم تركهم يبتعدون عن الكبار كي لا يواجهوا الأخطار والحيوانات المفترسة والنباتات السامة وينبغي الحرص على اتباع تعليمات المرشد ولا ينسى الأهل التقاط الصور معا وحفظها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يوجد في الكثير من الدول جبال شاهقة تكثر عليها الثلوج، يُمكن في هذه الحالة أخذ العائلة في جولة إلى إحدى تلك المناطق والاستمتاع بالتزلج على الثلوج واللعب ومشاهدة نقاوة الثلج وجمال المكان، ولكن ينبغي الحرص على تدفئة الأطفال جيّدًا وأخذ الاحتياطات كافة من ملابس وأطعمة ومشروبات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ولا ينسَ المسافر مع عائلته زيارة الأسواق والاطلاع على كل ما تحتوي، فلكلّ بلد تقاليد وعادات مختلفة وبالتالي ملابس وأشياء وحاجيات تختلف عن البلد الآخر، ومن الجميل شراء الأشياء من المكان الذي نقوم بزيارته أو تقديم بعض الهدايا هناك لأشخاص قد تلتقون بهم كي يترك المرء لديهم انطباعًا جميلًا ولا ينسون ذلك الزائر الذي حمل لهم الهدايا يومًا.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لا ينسَ الزائر الذهاب إلى المطاعم الكثيرة التي تُقدّم أصناف متنوعة من المأكولات والمشروبات اللذيذة، كما يُمكن تجربة أصناف جديدة من الأطعمة في المطاعم التي تُقدّم أنواعًا مُتعدّدة من المأكولات البحرية والأرز والدجاج واللحمة الخضراوات، وهي فرصة جيدة لاختبار وتجربة ما يتناوله الأشخاص من الدول المختلفة والتعرُّف على ثقافاتهم وأساليب عيشهم المختلفة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ويُمكن تناول هذا الطعام في المكان نفسه أو أخذه والذهاب إلى الأماكن الخضراء والجلوس في الهواء الطلق والاستمتاع بالطبيعة الغنّاء وتناول الطعام هناك، كما يُمكن التعرُّف على إحدى العوائل والإقامة معهم من أجل التعرف على عادات وتقاليد تلك البلد ومشاركتهم الأفكار وتبادل طرق الطهي وإعداد الطعام وتعليمهم إحدى الثقافات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ليس هناك أجمل من اللحظات التي تقضيها العائلة معًا في سبيل الترفيه عن أنفسهم، خاصة في أثناء سفرهم نحو منطقة أخرى أو بلد آخر جميل، يقومون فيه بأجمل الأنشطة مستغلين الفرص كافة من أجل الاستمتاع في كل لحظة من اللحظات، وما أجمل الرصيد الذي يعود به جميع أفراد العائلة؛ إذ يعودون وفي جعبتهم أحلى الحكايات وأرق الذكريات عن ضحكاتهم ولعبهم وأجمل أوقاتهم التي قضوها معًا، مُستمتعين بالأماكن التي زاروها كافة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لا يمكن لإنسان لا يعرف كيف ينظم وقته أن يستمتع في أمر شيء في حياته، فتراه يضيع وقته بين الجلوس والنوم والحيرة في عمل بعض الأمور، فينقضي الوقت دون أن ينجز شيء، أو حتى دون أن يستشعر جمال الراحة التي كانت عنده في ذلك الوقت.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"إن تنظيم الوقت هو الطريق الذي يوصلنا إلى أحلامنا وأهدافنا وطموحاتنا، فالتعب الذي تشعر به وأنت تنظم وقتك وتستشعر قيمته، هو طريق آخره بساتين من الزهور والفراشات الملونة، وهو جسر سهل تعبر به، فتصل إلى الجنات التي حلمت بها، وإلى الطموحات التي كبرت وأنت تحلم بتحقيقها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تأتي العطلة الصيفية كل عام بعد تعب وكدٍّ وجهد كبير قضي بين الكتب والأوراق، وبيمن جدران  المدرسة  والصف، وبين الامتحانات الاختبارات التي تسعدنا نتائجها أحيانًا، وتحزننا أحيانًا أخرى.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في العطلة الصيفية يشعر الإنسان برغبة عارمة وكبيرة لاستغلال كل دقيقة، وكل ثانية فيها لاستخراج كل موهبة في النفس قد تكون انطمست بسبب الانشغال بالدراسة، أو أنها لم تكتشف بعد، فيعلم الواحد منا عندها كمية المواهب الموجودة عنده، والتي تشكل جسرًا يوصله للسعادة والرضا عن نفسه، فهناك من يجد موهبته في الرسم وبين الألوان والأشكال والأوراق، فيبدع ويخرج كل ما لديه على شكل رسمة جميلة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وهناك من يجد موهبته وإبداعه في  الرياضة ، فينظم يومه ووقته على أساس تعلّم المزيد من الرياضات التي تنمي جسده وعقله وتفكيره، فيتعلم السباحة تارة، ويتعلم ركوب الخيل تارة أخرى، ثم يذهب ليقضي بقية يومه مع أقرانه وأصدقائه يلعبون كرة القدم وكرة السلة، ويبدعون في تعلم المزيد والمزيد من الرياضات الجديدة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ونجد في مكان ما، طالب ينتظر العطلة الصيفية لينمي موهبته في القراءة التي حرمته منها الكتب المدرسية والواجبات والاختبارات الكثيرة، فيجد في العطلة الصيفية وقتًا مناسبًا للاطلاع على كتب جديدة والاستمتاع بالكتب المسليّة التي انتظر قراءتها وقتًا طويلًا.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"نجد من ينتظر العطلة الصيفية للاسترخاء والراحة، فهو يجدها فرصة رائعة للاسترخاء واستعادة التوازن النفسي بعد ضغوط العمل والدراسة، فيمكن خلالها قضاء بعض الوقت في تأمل مناظر طبيعية هادئة وخلابة، للاسترخاء التام واستنشاق الهواء النقي الذي يعيد لنفسه الهدوء والسكينة والتوازن.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ومن ناحية أخرى نجد من ينظر العطلة الصيفية بلهفة واشتياق ليهذب مع عائلته في المزيد والمزيد من الرحلات والنزهات، فيستمته بها، ويسكتشف الأماكن والكائنات الحية فيها، فيبدع في إيجاد أماكن جديدة، ويتلهف للذهاب لها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمكن أن نعتبر  الإجازة الصيفية  هي المزود الذي يزودنا بالطاقة والحيوية لنعود للمدرسة بنفوس متهلفة للدراسة، ومشتاقة للمدرسة بأدراجها وأصدقائها، فالعطلة التي قضيناها ونحن منعمون بالراحة والجمال وتحقيق الأهداف وممارسة المواهب الجميلة والمفعمة بالنشاط، هي المزود الذي يشحننا بالحب والاشتياق للمدرسة والمعلمين وللدراسة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"على الرغم من انتظار العديد من الطلاب للعطلة الصيفية بفارغ الصبر للتمتع باللعب والمرح، والاستراحة قليلاً من الضغط الدراسي سواء طلاب المدرسة أم الجامعة، لكن معظم الطلبة يشعرون بالفراغ الكبير والملل أثنائها، فالمخيمات الصيفية تُحدد على الأغلب جدولاً زمنياً لفعالياتها وأنشطتها، كما أنّ الطالب الذي من المفترض يستعيد نشاطه من جديد خلال العطلة، فإنّه سيُصاب بالخمول والكسل، لذا لا بدّ من البحث عن فرصة عمل مناسبة، وفي هذا المقال سنُحدد معايير ذلك.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لا يعمل الطالب في المرحلة المتوسطة مثلاً في ورشات البناء المحفوفة بالمخاطر، والتي لا يملك للعمل في مجالها أي خبرة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يكون الاتفاق مع صاحب العمل أو الجهة المسؤولة على ساعات عملٍ معينة، فلا يعمل الطالب الجامعي أو حتى طالب المدرسة من الساعة الثامنة صباحاً وحتى الرابعة عصراً، ليُسجل ثماني ساعات كما الموظف العادي ففي الوضع العادي لن يعطيه صاحب العمل مالاً، كما سيُقدم للموظف العادي، إلى جانب احتمالية تعرض الطالب العامل للاستغلال الذي لا تُحمد عقباه، ناهيك عن أنّ الطالب الذي يعمل بساعاتٍ كاملةٍ سيشعر بالإجهاد البدني، ولن يشعر أنّه استفاد شيئاً من العطلة الصيفية التي من المفروض أن يستعيد حيويته خلالها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بالنسبة لطلبة المدارس فمن الأفضل التعامل بخصوص العمل من خلال الأهل، فلا ضير إن كان الأب هو من نسّق العمل لأولاده في حقل أو مزرعة قريبة، فهذا سيكون آمناً أكثر لهم من جميع النواحي، لا سيما الناحية المادية ودفع المستحقات، والمعاملة الطيبة بعيداً عن الاستغلال، فاتفاق الأب مع صاحب العمل يعني بالضرورة ردع الأول مُسبقاً عن أي تصرفٍ مُخلٍ بالأصول والقوانين.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بالنسبة لطلبة الجامعات فإنهم غالباً ما يبحثون عن عملٍ لدعم ميزانيتهم المالية للفصل الدراسي الجديد، ودفع الأقساط الجامعية، بالإضافة إلى تطوير مهاراتهم العملية في التخصص الدراسي، لذا يمكن طلب المساعدة من المحاضرين الذين يرتبط الطالب معهم بعلاقة جيدة، أو محاولة البحث في الميدان عن مؤسساتٍ ذات سمعةٍ طيبة، مع الحرص على ضمان الطالب لحقه المالي خطياً، وإن كان سيُقدم مشروعاً أو فكرةً تستحق أثناء عمله عليه ألا يُفرّط بها ويمنحها دون شروط لتلك المؤسسة، ومن الجدير بالذكر أنّ الطالب الذكي يعرف جيداً كيفية التعامل مع المؤسسة التي يعمل بها فقد توفر له عند التخرج وظيفةً مُميزة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تتوفر العديد من المواد الدراسيّة، والموارد والمساقات الإلكترونية المتاحة على شبكة الإنترنت، وبالتالي فإن العثور على برامج التعلم التفاعليّ يعدّ طريقةً ممتعةً تساهم في  حب الدراسة ، حيث تساعد هذه البرامج على استيعاب المعلومات بسهولة تامة، كما يمكن أن تشتمل على الصوت، والفيديو، والاختبارات، والنص المباشر الذي يتيح للمتلقي فرصة القراءة، مما يُساعد على تعلم المعلومات الدراسيّة بسرعة وسهولة، إذ إنّ إضفاء المتعة إلى العملية الدراسية يساعد على كسر رتابة الدراسة من الكتب.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمكن الاستمتاع بعملية الدراسة عندما لا يواجه الطالب أي ضغوطات لا داعي لها، فالعديد من الطلاب يدرسون من أجل الحصول على أعلى الدرجات في الامتحان، ولكن يجب استبدال هذه الفكرة بضرورة التعلّم، وعدم اقتصار الدراسة على الامتحانات والاختبارات، إذ تنبع أهمية الدراسة من ضرورة إكساب النفس المعرفة، وبالتالي فهم المواضيع المختلفة، مما يجعل الدراسة تستمر بأفضل طريقة ممكنة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يفضل التشارك مع صديق أو مجموعة من الأصدقاء في العمليّة الدراسية، وذلك من أجل تحفيز الطالب على  الدراسة  دون ملل؛ فبدلاً من الدراسة المنعزلة كل يوم مع الكتب يمكن استخدام الدراسة الجماعية، حيث تساعد على التواصل ومعالجة المعلومات بشكل دقيق وعميق، عن طريق تقسيم المواضيع وتوزيع الأدوار بين الطلاب من أجل مناقشة المادة الدراسيّة، مما يفيد في إضافة المتعة والتسلية إلى الدراسة؛ كما يُمكن لعب الحزورات، أو رسم صورة لتفسير المواضيع الدراسية، أو القيام بمسابقة لحل مسألة معينة، إذ إنّ الطريقة الأفضل لتعلم شيء ما عادةً ما تكون بتعليمه للآخرين حتى وإن لم يكن هناك تمكّن من إتقان الموضوع، فتشارك المعلومات مع شخص آخر لا يساعد على التعلم فحسب، وإنما يجعل التعلم أكثر متعة وفائدة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمكن أن تساعد القرطاسية الجميلة والجذّابة على تحبيب  الطالب  بالدراسة، وتشجيعه عليها، وزيادة تعلقه بها، وبناءً على هذا يُنصح بشراء الأدوات المدرسية والقرطاسية الجميلة والمميزة، والتي تتواجد في أي مكتبة، إذ يُمكن الحصول عليها بكل سهولة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تقدم الإنسان من عصر لآخر يغير من مقوماته الحياتية، وبذلك تزداد أفكاره وتتعمق معارفه، وتتطور فنونه، ويتبين ذلك في اختلاف الأذواق عبر العصور.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"للبيئة أثر كبير في  نشوء الأخلاق  واختلافها؛ فالذوق الحضري يختلف عن البدوي، وذوق الغني يختلف عن ذوق الفقير، وهناك الذوق الذي يركن إلى العناصر الخيالية والذوق الذي يرتكز على المعاني السطحية، وهناك من لا يقتنع إلا بصور الغنى وعمق المعاني والاحتياط في الصنعة والأداء.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"من أهم المؤثرات في التعامل مع النص تباين الميول بين الأشخاص، مما يسبب اختلافاً في التذوق الأدبي، وأيضاً في الحالة النفسية التي يمر بها المتذوق يكون لها أثر عظيم في تذوقه للنص.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يؤثر كلٌّ من التفكير الناقد والابتكاري في التذوق الأدبي بشكل كبير، ويؤدي إلى تحسين قدرة الطلاب على التذوق الأدبي، حيث أكدت إحدى الدراسات على وجود علاقة دالة وموجبة بين كل من التذوق الأدبي وقدرات التفكير الابتكاري في مستوى (الأصالة، الطلاقة، المرونة).",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تشمل  التربية  الأسرة، والتعليم، والتنشئة الخاصة، وهي مؤثرات في الذوق حسب الدراسة والتهذيب، وحسب ما يناله المتذوق من ثقافة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"إنّ انسجام المقومات الفنية في  النص الأدبي  من خيال مبتكر، وأفكار عميقة، وألفاظ موحية يؤدي إلى أسر المتلقي وجذب انتباهه للنص الأدبي، وتؤدي به أيضاً إلى تذوقه بالإضافة إلى تذوق مستوى الشعر ذاته (معقد، متوسط، سهل).",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ترتفع درجة التذوق بتعدد سنوات الدراسة حيث تزيد الثقافة اللغوية، وممارسة للنصوص الأدبية، ومعايشة روائع الأدب، وتكوين رؤية نقدية خاصة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تؤثر أشكال الذكاءات المختلفة التي يمتلكها كل فرد في تذوقه الأدبي؛ فأصحاب الذكاء الاجتماعي يهتمون بالتجربة الشعرية، ودوافع ومشاعر الشاعر، والحالة المزاجية له، وهكذا فإن اختلاف شكل الذكاء لدى المتذوق يؤثر على عملية التذوق، وقد يكون معياراً من معايير تباين الأذواق.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعدُّ التذوق الأدبي أحد المكملات الأساسية  لعملية القراءة  في مجال الأدب؛ فعندما يقرأ الفرد يكون هدفه الحصول على أكبر فائدة ممكنة، إذ أنّ القراءة كما هو معلوم هي غذاء العقل والروح، تمامًا كما يكون الطعام غذاء الجسم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لكن بعضنا قد يُضيع فائدة الساعات الطوال التي يقضيها في القراءة فقط لمجرد أنه لم يتذوق ما يقرأ أو يُعطيه حقه، فعملية التذوق واحدة من أهم الآليات بشكل عام، وبالطبع ليس هناك مثال أكبر من الطعام، فإذا لم تتذوق طعامك فسوف يكون هو والعدم سواء، وكذلك القراءة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمكن تعريف التذوق الأدبي بأنه حالة من السعادة البليغة التي تتولّد لدى الشخص بعد القراءة بسبب فهمه للنص أو وصوله للنقطة التي أراد الكاتب أن يوصلها له بما كتب، وبالرغم من اختلاف التعريفات واتحاد المصطلحات؛ إلا أن التذوق الأدبي نفسه قد يختلف من فرد لآخر، فالعمل الذي يُعجبك مذاقه الأدبي قد يشعر بمذاقه شخص آخر أيضًا لكنه لا يُعجبه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تنتهج الأمم والشعوب في عصرنا الحاضر تنمية الذوق بجميع الطرق والأساليب، باعتبارها أنَّ الذوق الراقي يعد عنوانا للتقدم، فليست المقاييس العمرانية والصناعية هي فقط المعايير الوحيدة للرقي والتقدم، بل يعد الذوق أيضاً عاملا رئيسياً فيها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"التذوق السليم للأدب يقود لغايته المنشودة، وهي صيانة الشعور والأخلاق وتنقية النفس، ولذا كانت تنمية الذوق هي الهدف الأول في تدريس الأدب، ولا ننسى بأنَّ  العمل الأدبي  رسالة يجب أن يحسن فهمها .",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمثل الذوق للمبدع أهمية كبرى بوصفه أول المتذوقين لعمله، أما المتلقي فتذوق النص الأدبي يجعله يدرك الهدف منه، وصاحب الذوق السليم يستطيع تقدير الآثار الأدبية والفنية وإدراك ما في الكون من تناسق وجمال.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يَحتاج كل معلم في المدرسة لمجموعة من الأدوات التي تُساعده على توصيل المفاهيم لطلابه، وتُعينه على تحقيق أهدافه بشكل سهل وبسيط، ومن أهمّ هذه الأدوات هي تحضير الدروس المسبق؛ حيث إنّه من الضروري أن يُحضّر المعلم لدرسه قبل الدخول إلى الغرفة الصفية، وذلك ليجهز الوسائل التي يحتاجها والاستراتيجيات التي ينوي استعمالها أثناء شرح الدرس. يعتبر التحضير المسبق للدرس بمثابة حجر الأساس لأيّ حصّةٍ تعليمية ناجحة، وسنعرض خلال مقالنا طريقة تحضير الدروس.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لا بُدّ في البداية تحديد الأهداف التعليميّة التي ينوي المعلم تحقيقها في الحصة التعليمية، كما على المعلم أن يملك وفقاً للمادة الموجودة لديه عدد الأهداف التي سيحققها، فيمكن أن تقتصر الحصة على تحقيق هدفين أو ثلاث أو أربعة؛ حيث يجب أن تكون الأهداف ملائمةً لمحتوى الدرس، وعلى المعلّم أن يَصيغ الأهداف بالترتيب المنطقي الذي يَسير عليه الدرس، كما يجب أن يتأكّد خلال الحصّة أنّه حقّق هذه الأهداف بشكل كامل ضمن الخطة المعدة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كما تجب مراعاة أن تكون الأهداف مناسبةً للفئة العمريّة التي وضعت من أجلها، ثمّ التأكّد من أنّ جميع الطلاب أتقنوا هذا الهدف أو المهارة، ويكون ذلك من خلال إعداد قائمة شطب بأسماء الطلبة الذين اجتازوا هذا الهدف وحققوه، حيث يتم إعداد خطة علاجية للطلبة الذين لم يتقنوا الهدف.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"من المهم أن يُحدّد المعلم الطريقة التي ستُنفّذ بها الأهداف داخل البيئة الصفية، حيث يحدد الاسترتيجية المناسبة للدرس، فيمكن أن يقرر المعلم استعمال أسلوب المحاضرة أو التدريس المباشر، أو من خلال العمل التعاوني أو الأسئلة والأجوبة، كما يمكن للمعلم أن يستضيف ضيفاً زائر يوضح المفهوم، كما يمكن للمعلم أن يستعمل أسلوب الاستقصاء أو أسلوب حل المشكلات، المهم أن يختار المُعلّم الطريقة المناسبة التي توضّح المفاهيم للطلبة دون عناء.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وهي تعني الأنشطة التي سيستخدمها المُعلّم لتوصيل المعلومة لطلابه، فيمكنه أن يستعمل الألعاب كما يمكنه أن يستخدم الألغاز، بالإضافة إلى الفيديو والصور التي يمكن أن تُوضّح العديد من الأفكار لدى الطلبة، كما يمكنه أن يجهّز مجموعةً من العروض التقديمية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يحتاج المُعلّم أثناء وبعد شرح الحصة وكجزء أساسي في الخطّة التعليمية إلى مجموعة من الأدوات التي تُقيّم الطلبة؛ حيث يضع قائمةً بأسماء الطلبة المتقنين ودرجة إتقانهم للمهارة، ويمكن للمعلّم أن يقيس كلّ ذلك من خلال مجموعة من قوائم الشطب وسلالم التقدير، كما يمكنه أن يستعمل القلم والورقة، كما يمكنه أن يعتمد على الملاحظة كوسيلة أساسية في التقويم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعرّف الاتصال الإداري بأنّه مهارة تجارية أساسية تتضمن كتابة المراسلات التجارية، مثل المذكرات، و التقارير ، والرسائل، والتحدث في الاجتماعات والعروض التقديمية والاستماع إلى جميع مستويات الموظفين وزملاء العمل والرؤساء ليكونوا منتجين وفعالين في الشركة،  بالإضافة إلى ذلك تؤثر جودة الاتصالات على الأعمال التجارية في العديد من المجالات بما في ذلك علاقات العمل وفعالية المبيعات وتصورات القيادة،   ولهذا النوع من الاتصال معوقات عدّة منها ما يأتي:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعنى بالمعوقات التنظيمية بأنّها عدم شرح الهدف بوضوح وشفافية ونقص  البيانات والمعلومات  إضافة إلى عدم وضوح مراكز الاتصال بين الموظفين في الشركة، وهذا ما يسبب في اعتماد القيادات الإدارية على عملية الاتصال غير الرسمي مما يسهم في كثير من الأحيان بعدم الاتفاق مع الأهداف التنظيمية في المنظمة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُعنى بهذه المعوقات بأنّها مجموعة من المؤثرات التي ترجع في عملية الاتصال إلى المرسل والمستقبل، وهذا ما يسبب أثر عكسي في عملية الاتصال الإداري كما أنّها مجموعة من  الفروق الفردية  التي تجعل الأفراد يتضاربون في حكمهم وفهمهم للاتصال والاستجابة له إضافة العواطف بين هؤلاء الأفراد، كما أنّ مدى الثقة بين الأفراد في المنظمة يؤدي إلى عدم التشارك والتعاون وهذا يسهم في حجب المعلومات والبيانات عن بعضهم البعض، وهذا ما يسبب تعقيد عملية الاتصال ويحدّ من فاعليتها وصحتها وشفافيتها في ما بينهم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعرّف العوائق اللغوية بأنّها مجموعة في اختيار الكلمات السيئة أو وضع القواعد النحوية غير الصحيحة، وكيفية هجاء الكلمات، ووضع  علامات الترقيم  التي تجعل الرسالة غير واضحة وهذا ما يسبب محاولة المرسل له في استنتاج مفهوم الرسالة أو عدم فهمها من الأصل، وهذا ما يعيق الاتصال الإداري في ما بين الأفراد في المنظمات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تُعرّف المعوقات الناتجة عن المعلومات أو البيانات بأنّها التي تحدث بسبب كثرة المعلومات فهي تؤدي إلى إرباك المستلم حول الرسالة وبالتالي عدم فهمها، كذلك نقص المعلومات تسبب في عدم فهم الهدف من عملية الاتصال الإداري، بالإضافة إلى ذلك عدم توافر معلومات في الرسالة تجعل المرسل غير قادر في معرفة ما المطلوب منه وبالتالي تجاهلها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يقصد بالمعوقات الخاصة بالبيئة بأنّها مجموعة من المشكلات التي تحد من فاعلية الاتصال الإرادي والتي تعود إلى مجموعة من العوامل التي توجد في المجتمع الذي يعيش فيه الشخص سواء داخل الشركة أو خارجها، ومن هذه العوامل اللغة التي يستخدمها الفرد حسب عاداته وتقاليده، بالإضافة إلى عدم كفاءة أدوات الاتصال بين الأفراد، بالإضافة إلى ذلك عدم وجود نشاط اجتماعي بين نطاق كبير من المنظمات يسهم في إعاقة الاتصال الإدارة ويُشار إلى أنّ العامل الجغرافي يؤثر وبشكل قوي في هذه العملية حيث أنّ كلما كانت المنظمة أكبر كلما كانت المعوقات بين الأفراد أكثر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أصبحت  إدارة علاقات الزبائن والعملاء  أكثر أهمية منذ العقد الأخير من القرن العشرين، خاصة في صناعة الخدمات، وبسبب المنافسة الشرسة والقوية في بيئة وسوق الأعمال اليوم، يتعين على العديد من الشركات والمؤسسات بناء علاقة مربحة طويلة الأجل مع الزبائن والعملاء وتحقيق أداء أفضل في السوق.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تعتبر عملية إدارة علاقات الزبائن والعملاء مهمة وذلك لأن العملاء مهمون، وتظهر الأبحاث أن تحسين تجربة الزبائن والعملاء يؤدي إلى النمو والتطور وذلك من خلال زيادة الرضا والولاء من قبلهم، لذلك، لا يمكن التغاضي عن العلاقة التي تربط الشركة والمؤسسة بالزبائن والعملاء.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ومع وضع ذلك في عين الاعتبار، فإن عملية إدارة علاقات الزبائن والعملاء لها أثر واضح  على الأداء التسويقي وا لنشاط التجاري، ومن الآثار التي يمكن أن تفعلها الآتي:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"حيث يمكن الوصول إليها بسهولة،  وتتيح  عملية إدارة علاقات الزبائن والعملاء اتخاذ القرارات المبنية على البيانات المتوفرة، فالقرارات الواضحة هي نتيجة فهم المعلومات المتوفرة لدى الشركة أو المؤسسة في المقام الأول، حيث تتيح هذه العملية الوصول إلى نقاط البيانات بعمليات يسهل فهمها وتفسيرها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمكن أن تؤثر عملية إدارة علاقات الزبائن والعملاء بشكل كبير على كفاءة عملية البيع. فعلى سبيل المثال، يسمح بإنشاء عملاء متوقعين جدد في منصة معينة مخصصة للمبيعات وبدء إجراءات متابعة مخصصة بناءً على بيانات المبيعات الفردية، ومن خلال هذه الطريقة يمكن لفريق المبيعات تقليل أوقات الاستجابة وإدارة العلاقة مع الزبون والعميل المتوقع بشكل أفضل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"باستخدام عملية إدارة علاقات الزبائن والعملاء، يمكن الوصول الفوري إلى بيانات العملاء، مثل: معلومات الاتصال وسجل الشراء وسجل اتصال  خدمة العملاء  وغيرها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ويمكن أيضاً دمج بيانات صوت العميل وذلك لتعزيز فهم الشركة أو المؤسسة لقاعدة عملائها، تمكّن هذه المعلومات الشركة أو المؤسسة من توقّع احتياجات عملائها، وبالتالي إسعادهم وإرضائهم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمنح جمع بيانات ملاحظات العملاء ودمجها في عملية إدارة علاقات الزبائن والعملاء فهماً أفضل لتوقعات العملاء فيما يتعلق بالمنتج أو الخدمة التي تقدمها الشركة أو المؤسسة، ويمكن استخدام هذه الأفكار لتحديد المشكلات وتحسين العرض لتلبية احتياجات العملاء.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يمكننا تعريف إدارة علاقات الزبائن والعملاء بأنها منهجية تساعد الشركة أو المؤسسة على تقييم ملفات تعريف العملاء، والتعرّف على احتياجاتها والمجالات الربحية المحتملة لها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وتمكن أيضاً من تحديد التدابير الفعّالة لتحقيق رضا الزبائن والعملاء و الميزة التنافسية  وبالتالي الربحية، ويمنح السوق الشركات والمؤسسات خيارات متعددة من وجهة نظر المستهلك، وبذلك يزيد من قدرتهم على المساومة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الصديق هو أجمل ما في الوجود، وهو عَوْن صديقه وملاذه الآمن في كل الأوقات، فصديقك هو مَن يكون مخلصًا لك في الشدة قبل الرخاء، وفي الحزن قبل الفرح، وفي الموت قبل الحياة، وفي المودة، والحب، والنصيحة، والإرشاد، وهو مَن يُعزيك في أحزانك، ويقف معك في أشجانك، ويذكر محاسنك وفضائلك، ويستر هفواتك ويحافظ على أسرارك.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الصديق هو قطعة من الروح لا يُمكن الاستغناء عنه بأيّ حالٍ من الأحوال، فإنّ أجمل ما قد تحصل عليه في هذه الدنيا من نِعَم الله تعالى هو الصديق، فما أجمل الحياة مع صديقي، وما أتعسها بلا صديقٍ صادقٍ أجده وقت حزني وضيقي، فالصداقة تعني مشاركة صديقك في السرّاء والضرّاء، والصديق هو مرآة صديقه، وقد قالوا قديمًا: \" قل لي مَن تصاحب، أقل لكَ مَن أنت \".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"إنّ الصداقة من أسمى المعاني الإنسانيّة وأصدقها وأرقاها على الإطلاق، وأعظم صداقة عرفناها في التاريخ الإنساني هي الصداقة التي كانت تجمع الرسول -صلى الله عليه وسلم- مع صاحبه  أبو بكر الصديق  وما قدّمه من تضحيات لأجله، ومن أجل الدعوة الإسلاميّة، فصارا أعظم مثال على الصداقة والإخلاص والتفاني، يقول محمود سامي البارودي:",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"من واجب الصديق على صديقه أن يُقدّم له النصح والإرشاد إذا رأى عيبًا في صديقه، ولكن دون أن يجرح مشاعره أو يؤذيه، ومن واجب الصديق على صديقه أيضًا أن يهدي صديقه لطريق الصواب والصلاح عندما يراه يضل الطريق، فالصديق يجب أن يبقى إلى جانب صديقه، ويُعينه على مصاعب وعثرات الحياة ولو بكلمة، فالشدّة تبيّن الصديق من العدو.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"مهما كتبت من  كلمات وعبارات  لا يُمكن أن تُوفي صديقي حقه، ولا يُمكن أن تُعبّر عن مدى حبي له، فأنا أُحبك يا صديقي الغالي يا من علمتني معنى الصداقة والعطاء، يا من زرعت في نفسي وروحي معنى الوفاء، يا من قدّمت لي عطاءك دون حدود ودون انتظار أيّ مردود، فأنا لم أجد أي كلمات أو حروف أو تشبيهات في وصفك، فقد تاهت كل الأبجديات وكل الكلمات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الصديق الصالح جنة دنيا وآخرة، ففي الحياة الدنيا هو بمثابة أخٍ عزيز وقريب منك، تلقي بهمومك وأتعابك عليه، فيحملها دون أدنى شعور بالتردد أو التعب أو التثاقل منها، وفي الآخرة صديقك قد يكون طريقك إلى الجنة، فعند اختيارك الصديق الصالح التقيّ النقيّ، فحتمًا سينقلك إلى الجنة، فالأخلّاء بعضهم لبعض عدو يوم القيامة إلا الأخلّاء المُتقين، وهنا تكمن أهمية  الصديق الحقيقي  والوفي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أما الصديق السيئ هو الذي يجرفك إلى طرق الضلال والشر، ولا يكون صادقًا، ويُشجع على فعل المنكرات، ولا يقف بجانب صديقه وقت المحن، فهو أناني لا يهمه إلا نفسه، وكلمة الصّداقة والصّديق ترتبطان ارتباطًا وثيقًا بكلمة الصّدق، لذا سمّي الصديق صديقًا؛ لأنّه يُصدّق صديقه في كل شيء، وهذا يعني أنّه من أهم شروط الصداقة الحقيقيّة أن يتسم الصديق بالصدق والوفاء والإخلاص.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في الختام،  الصداقة حديقة جميلة ، وردها الإخاء، ورحيقها التعاون، ومهما تكلمنا عن الصديق والصّداقة لا يُمكننا أن نَفيها حقها، ومن الصعب جدًا شرح معنى الصداقة، فالصداقة الحقيقيّة هي تلاحم بين شخصين، واتحادٌ بين فكرين، ولقاء بين قلبين يتمنى كل منهما الخير والسعادة للآخر، فهي تُضاعف من سعادتك، وتنقص من حُزنك وألمك، فما أعظمها من علاقة!",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"القطاع الكهربائي هو العصب الرئيس بالنسبة لحياة الناس؛ لهذا فإنّ أهميته كبيرة جدًا ولا يُمكن أبدًا أن يستغني أحدٌ عن وجود الكهرباء، فمنذ وجود القطاع الكهربائي تغير شكل الحياة وأصبحت أكثر رفاهيةً، وأصبح بالإمكان إنجاز الكثير من الأعمال بسرعة وسهولة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لهذا فإنّ الكهرباء ساهمت بشكلٍ كبير في زيادة النمو والتقدم والازدهار، وأصبح بالإمكان إنجاز أعمال كثيرة بسرعة هائلة نظرًا لإنجازها بالآلات الكهربائية التي تنجز كل شيء بسرعة، وهذا جعل الصناعات مزدهرة، وجعل جميع القطاعات متطورة بشكلٍ مستمر، وحتى الأعمال المنزلية أصبح بالإمكان إنجازها بسرعة كبيرة مقارنةً عمّا كانت عليه سابقًا.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"القطاع الكهربائي انتشر في جميع مدن العالم انتشارًا واسعًا، وأحدث ثورةً هائلةً في العالم؛ لأنّه غير وجه العالم بامتياز، وأصبحت المدن الأكثر تقدمًا وتميزًا هي المدن التي وصلها القطاع الكهربائي في البداية، وهذه المدن استطاعت أن تتطور بشكلٍ أسرع وتحولت من مدن بدائية إلى مدن متطورة، لهذا فإنّ القطاع الكهربائي جاء بمثابة الشمس التي أنارت ظلام المدن والأرياف وحولتها إلى مناطق تعج بالحياة والأنشطة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعد أن كان الجميع ينام مع غروب الشمس، غيّر القطاع الكهربائي شكل الحياة وأصبحت الكثير من الأنشطة تُقام في الليل على أنوار الكهرباء التي ترمز إلى الحياة والصخب، فالكهرباء زادت جمال الأماكن ومنحتها البهجة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كما دفع القطاع الكهربائي بالحياة نحو التقدم والازدهار والنمو الاقتصادي غير المسبوق، ووفر الوقت والجهد، وزاد في رفاهية الإنسان؛ لأنّه أتاح له السهر لساعات طويلة وآمنة دون أن يحمل هم الظلام، فالقطاع الكهربائي أنار البيوت وتسبب في إشراقها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"القطاع الكهربائي هو صاحب الفضل الكبير في تطور الصناعات بمختلف أنواعها، كما ساهم في تحسين الصحة العامة للإنسان؛ لأنّه وفر الأجهزة الكهربائية الطبية التي يحتاجها المرضى، وأسهم القطاع الكهربائي في تقليل عدد القوى العاملة في المصانع والشركات، واليوم لا يُمكن لأيّ نشاط مهما كان نوعه أن يستغني عن الكهرباء لأنّه الأساس في تشغيله، لهذا فإنّ البشرية تدين لمن ساهم في اختراع الكهرباء وتطوير القطاع الكهربائي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في الختام، تنعقد الكثير من الآمال على القطاع الكهربائي بأن يستفيد منه الإنسان أقصى استفادةً، وأن يكون بالإمكان تقديم المزيد من الإنجازات التي تعتمد على الكهرباء للتقليل من الآثار السلبية للمواد الأخرى التي يعتمد عليها الناس، مثل ذلك: زيادة استخدام الكهرباء بدلًا من الوقود الأحفوري، واستخدام الكهرباء في التدفئة بدلًا من استخدام الحطب والوقود الأحفوري والغاز.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"إضافةً إلى استخدام الكهرباء في السيارات الكهربائية للتقليل من انبعاث الغازات السامة التي تُؤثر على البيئة وتُسبب الكثير من الأمراض التنفسية، لهذا لا بدّ من الاستمرار في تطوير القطاع الكهربائي كي يكون دومًا قطاعًا مميزًا ومستمرًا في خدمة الإنسانية، ويدخل الفرح إلى القلوب.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"العجوز والبحر من أهم الروايات العالمية  ألّفها الكاتب إرنست همنغواي، وقد نُشرت عام 1952 ميلادي، حصلت الرواية على جائزة بوليتزر عام 1953 ميلادي للخيال، تقع في 186 صفحة مقسمة إلى مجموعة من الفصول، كل فصل يُحاكي حدثًا مفصليًا من أحداث تلك الرواية، وقد كان هذا العمل بمثابة آخر عمل للكاتب إرنست همنغواي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كان سانتياغو رجلًا عجوزًا خارت قواه بعد أن كان شابًا ذا قوة وعزيمة وصيادًا ماهرًا معروفًا في قريته، وكان مانولين شابًا صغيرًا في مقتبل العمر، لازمَ سانتياغو لما رأى عنده من الحكمة والدراية والمعرفة والطّيبة، وكان سنتياغو يُحاول إشباع نهم مانولين بالنصائح وأن يهديه خبرته من الحياة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وكان ممّا قاله له ذات مرة:  \" أفضل طريقة لمعرفة ما إذا كان بإمكانك الثقة بشخص ما هي أن تثق به\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لم يعد سنتياغو يطيق للجلوس دون إنجاز، فهو الذي عارك البحر ودار الزمان بينهما ما بين مُنهزم ومنتصر، فعزم على أن يذهب إلى الصيد وحده، فالتحق بقاربه وشق طريقه في عرض البحر وحده دون أن يخاف، فالبحر هو صديقه وإلفه الذي لا يخون.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كانت الطيور تُرشده إلى الأسماك إلى أن رمى سنارته في عرض البحر منتظرًا من صديقه القديم ألّا يُخيبه، فهو يتبادل الحب مع البحر والأسماك منذ زمن:  \"كان مغرمًا بالأسماك الطائرة فهنّ صديقاته الأثيرات من زمن طويل\" .",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في لحظة من الزمن التقطت سمكة ضخمة جدًا سنارة العجوز، وقد حاول العجوز أن يتمالك قوامه من أجل اصطيادها لكنّ ارتعاش يديه لم يكن ليساعده على ذلك، لقد حاول طويلًا ولكن الشباب لن يعود يومًا، فترك سنارته في فم السمك ممسكًا إياها بقوة عظيمة، تاركًا قاربه يسير وراء السمكة التي راحت تغوص في عرض البحر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعد ثلاث ليالٍ من الجذب والأخذ استطاع سنتياغو أن يصطاد سمكة المارلين، ولكنّها كانت أكبر من القارب فربطها إلى جانب القارب، وصارت الطيور تحوم حوله كأنها تحتفل بنجاحه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"قال:  \"إنّ المحيطَ رقيق ورائع، ولكنّه يستطيع أن يكون قاسيًا ويتغيّر على هذا النّحو فجأة ومثل تلك الطيور المحلقة تغوص وتتصيد، إنها بأصواتها الرقيقة الحزينة أرقّ من أن تواجه البحر\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعد أن ربط سنتياغو السمكة إلى جانب قاربه بدت تتجمع حوله أسماك القرش تريد أن تنهش السمكة، لقد حاول وقاتل وصرع سبعة من الأسماك، لكنّ الليل حلّ فقضت تلك السمكة على المارلين ولم تترك منها سوى الهيكل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أبحر الرجل ناحية بيته فبدأ يرى أضواء المنازل البعيدة مثل النجوم، غادر قاربه إلى فراشه حتى حلّ الصباح ورأى الصيادون هيكل السمكة، فتعجبوا لضخامتها وزاد إعجابهم بذلك العجوز المقاوم لتيار الحياة، وفي النهاية:  \"قد يتحطّم الإنسان لكنه لن يُهزم\"",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"جزيرة الكنز ؛ قصة من الأدب الخيالي، ألّفها الكاتب الإسكتلندي روبرت لويس ستفنسون، صدرت عام 1883م على شكل قصة كاملة،   ويبلغ عدد صفحاتها مترجمة 80 صفحة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تبدأ القصة حين يدخل عجوز إلى حانة أدمريال بينبو، يرتدي ثيابًا قديمةً قذرةً، وهيئته تدعو إلى الاستغراب، خاصةً وهو يجر معه أمتعةً على عجلة تُجر بوساطة اليد، وكان طويلًا له ضَفيرة ووجهه فيه ندبة، ويحمل كثيرًا من العملات الذهبية، مما يُثير الريبة والشكوك نحوه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"طلب أن يمكث في غرفة في الحانة تطل على الخليج ليُراقب السفن، وكان يُردد أغنيةً غريبةً يقول فيها:  \"خمسة عشر رجلًا في صندوق كان لرجل ميت، يوو وو وو وزجاجة رم\" .",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"مات الرجل العجوز بعد زمن، ومات صاحب الحانة، وقد وقع صندوقه القديم بيد الطفل ابن صاحب الحانة، وجاءت مجموعة من القراصنة يبحثون عن صندوق الرجل لما فيه من أمور مهمة، عندها فتح الولد الصندوق ووجد ما فيه ثيابًا وذهبًا وخرائطَ يبدو أنّها لكنز ما.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أخذها الطفل إلى طبيب المدينة وقاضيها، فوجد أنّ الكنز قد يُساعدهم، فجهّز الطبيب وبعض النبلاء سفينةً للإبحار بحثًا عن الكنز، واختاروا طاقمًا جيِّدًا، إلّا أنّ الكابتن طلب مجموعةً من الأمور للحفاظ على أمن السفينة، وصار يشك في كل من حوله؛ فسياسته في الحياة عدم الوثوق في الآخرين، وقد نزل الجميع عند رغبته.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"عندما بدأت الرحلة ذهب الصبي ليتفحص السفينة ووصل إلى برميل فيه تفاح، فنزل داخله ليحصل على ما بقي من التفاح فغلبه النعاس، وزاد من نعاسه الظلام الشديد الذي يلف المكان، وقبل أن ينام الصبي سمع \"سيلفر\" وهو من الطاقم في الرحلة يتحدث بأمور تجلب الريبة والحذر، فأخبر الطبيب والكابتن وتريلوني بهذا الأمر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"اجتمعوا وقرروا فرز الأشخاص المخلصين من المتمردين، فوجدوا أنّ الطاقم المخلص 7 أشخاص مع الصبي مقابل 19 من القراصنة الخائنين أتباع سيلفر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"عندما وصلت السفينة إلى جزيرة الكنز أراد الكابتن وتريلوني، وهو مالك السفينة، أن يختبروا وفاء الطاقم، فأخبروهم أن ينزلوا إلى الشاطئ مع سيلفر، فمن التف حوله فهو معه، ومن أبى وابتعد فهؤلاء هم المخلصون، وفعلًا ظهر أنّ معظم الطاقم خائنون ويدينون بالولاء لسيلفر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"قرر الطاقم المخلصين مع الكابتن والصبي أن ينقلوا أمتعتهم نحو الجزيرة بوساطة القوارب، هذا الأمر جعل القراصنة يشكّون أنّهم يُريدون التخلص منهم، فصعدوا إلى ظهر السفينة وصاروا يرمونهم بالمدافع ما أدى إلى غرق كثير من الحمولة التي كانوا قد حملوها إلى الجزيرة من المؤن والبارود والأسلحة من البنادق والمسدسات.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"حينما وصل الطاقم المخلصين إلى الجزيرة صنعوا لهم حصنًا ليحتموا من خطر المتمردين، وفجأة حدث ما كانوا يحذرونه وهو هجوم المتمردين إلى الحصن وقتالهم لهم بعنف، أسفرت المعركة عن موت عدد من القراصنة مقابل بحّار واحد من جماعة الكابتن، وانتهى القتال وعاد ما تبقى من القراصنة إلى السفينة يجرون أذيال الخيبة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هُنا قرر الصبي أن يخوض مغامرةً وهي الإبحار نحو السفينة ليُحررها من القراصنة، وقد حالفه الحظ في أنّ القراصنة قد نشب بينهم قتال أسفر عن قتل معظمهم، وعندما وصل وجد قرصانًا اسمه هاندز قد شارف على الهلاك.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أحضر له ماءً وطعامًا وساعده لينجو، فطلب مساعدة هاندز في إنزال علم القراصنة ورفع علم بلاد الصبي بدلًا منه، وهذا إشعار أنّ السفينة لم تعد ملكًا للقراصنة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"حاول هاندز بعد رفع العلم أن يغدر بالصبي، ولكنّ الصبي استطاع النيل منه فقتله وسقط في قاع البحر، ثم أخذ الصبي السفينة وخبأها في مكان ما في الخليج قبالة الجزيرة، وسار إلى الحصن ليجده خاليًا، وفجأة ظهر القراصنة وزعيمهم سيلفر وألقَوا القبض عليه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"رفض الصبي البوح بأسراره، وفهم أنّهم قد عقدوا اتفاقيةً مع رفاقه وقد حصلوا على خريطة الكنز، بعدها التقى الصبي بالطبيب صديقه وحدثه عمّا فعله وأنّ السفينة بحوزته، ورفض الصبي العودة مع الطيب وبقي مع سيلفر، وكذلك قد بدّل سيلفر ولاءه وصار عميلًا مزدوجًا يعمل لصالح الطرفين.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"سار سيلفر ورفاقه القراصنة في صباح اليوم التالي إلى موقع الكنز ووجدوه خاليًا، فحمّل القراصنة سيلفر وزر ما حدث وحاولوا التخلص منه، ولكنّه كان أذكى منهم فباغتهم بالنيران وأسقط عددًا منهم، وظهر رفاق الصبي الطبيب والكابتن ومالك السفينة وقتلوا من بقي منهم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كان الكنز بحوزة رفاق الصبي من الطاقم الأصلي للسفينة، وكان رجل ما من أصحاب السفينة القديمة الغارقة التي تحتوي على الذهب قد وجد الكنز وخبأه، وقد أعطاه لطاقم السفينة مقابل الوصول إلى الوطن.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعد وصول سيلفر إلى الطاقم الأصلي للسفينة صار يُساعدهم في حمل الكنز إلى السفينة، وعندما أنهى الرجال شحن الذهب إلى السفينة انطلقوا باتجاه الوطن، وفي طريق العودة مرّوا بأمريكا، وكانت تحت حكم الإسبان، وهناك رست السفن ليرتاح الطاقم، وهنا انتهز سيلفر الفرصة وسرق بعض الذهب وهرب، وعاد البقية إلى الديار يحملون الذهب وقد صرفوا حصصهم منه في طرق شتّى.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"العبرة من قصة جزيرة الكنز هي أنّ المخلصين الذين لا تتغير مبادئهم سينتصرون، وأنّ كل مخادع سيأتي يوم ويقع في شر أعماله.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ظهر ت رغبة  جيفارا  في النضال عندما كان طالباً فقد كان  كثير التنقل بين جميع أنحاء أميركا اللاتينية مع صديقه ألبيرتو غراندو على متن دراجة نارية ومن هنا ظهرت شخصيته النضالية ورغبته بتوحيد أميركا اللاتينية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وشعر بالتعاطف الكبير مع الفئة الفقيرة من الشعب اللاتيني خاصة من طرف الإمبرياليين ضد المزراعين البسيطين، وكيف يتم استغلال حاجتهم لأبسط الحقوق وجعلهم يعملون ساعات طويلة بمقابل قليل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"عاش جيفارا في مدينة مكسيكو، في هذه الأثناء كان فيدل كاسترو مسجوناً في  كوبا ، وكان له أعوان مثل راؤول كاسترو وآخرين ممن كانوا يخططون للقيام بثورة فور خروجه من السجن.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"تعرف جيفارا على راؤول وحالما خرج فيدل من السجن اندلعت الثورة الكوبية وكان الأول منضما إليها، تمكنوا حينها من تحقيق انتصارات واسعة في فترة الخمسينيات، لكن في 8 تشرين الأول عام 1967م أصيب جيفارا بينما كان يقاتل في بوليفيا، وعلى الفور توجهت فرقة مدربة على يد القوات الأمريكية وقامت بأسره وإعدامه في اليوم التالي.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعد فترة تم إلقاء القبض على اثنين من مراسلي الثوار، وبعد أن تعرضوا لأقسى أنواع التعذيب أن جيفارا هو قائد الثوار الذي كان مختبئاً في أحد وديان بوليفيا الضيقة لكن القوات البوليفية حاصرت المكان وتم القبض عليه في ذلك اليوم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"انتشرت بعد وفاة جيفارا قصة -  لم يتم تأكيد صحتها  - بأن من وشى به وبأعوانه قد كان راعي أغنام يتجول في ذلك الوادي الذي اختبئوا فيه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"قيل أن تشي جيفارا طلب قبل إعدامه أن يلتقي بذلك الراعي ويسأله عن سبب وشايته به بعد أن ضحى بحياته وأفنى عمره مقابل أن يمنح الرعاة والفقراء وأبنائهم حقوقهم.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"فكانت إجابة الراعي بأن حروب جيفارا مع الجيش كانت تثير الرعب بأغنامه وتمنعه لأيام من الخروج لتأمين الماء والطعام للأغنام، وبذلك فإن تلك الحروب قد كانت تمنعه من طلب الرزق، وقد اعتبر كثيرون أن هذه القصة قد تكون عبرة للبعض بأن لا يبالغوا في التضحية لأجل الآخرين.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هو إرنستو تشي جيفارا (تلفظ بالجيم المصرية)، طبيب وكاتب وثوري  يساري كوبي ماركسي،  ولد في الأرجنتين لأسرة كوبية الأصل تنحدر من  الطبقة الأرستقراطية  درس الطب في جامعة بوينس آيرس، ولكنه عزف عن استكمال دراسته ليقود أشهر حروب عصابات ثورية في القارة الأمريكية الجنوبية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يعد أ يقونةً  في عالم النضال  الشيوعي الاشتراكي  شارك في الثو رة الكوبية، شغل منصب وزير  في حكومة  كاسترو الشيوعية بعد الثورة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كان يا مكان في قرية صغيرة وزمنٍ بعيد، كان يوجد رجل عجوز يعمل في متجر، يبيع الألعاب الخشبية للأطفال التي يصنعها بنفسه، وعاش صانع الألعاب الذي يدعى جيبيتو في متجره، وهو من أحد الشخصيات الهامة في القصة، على بيع هذه الدمى الخشبية التي يصنعها، كان هذا العجوز يعاني من الوحدة ويتمنى لو كان له ولد، وفي يوم من الأيام بينما يتجول الرجل العجوز في الغابة، رأى قطعة خشبية ملائمة لصنع لعبته الجديدة، فرح العجوز بما وجد، وباشر طريقه حاملاً الغصن الخشبي على ظهره، إلى ورشة العمل لصنع الدمية الخشبية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"عندما وصل الرجل العجوز لورشة عمله، بدأ بنحت غصن الخشب الذي وجده، وبينما كان يفعل ذلك، سمع العجوز جيبيتو صوت طفل، وشعر بالغرابة، لكنه ظن أنه مخطىء، وأكمل نحته لقطعة الخشب، وسمع الصوت مرة أخرى، فظن نفسه مخطئ أيضاً، بل واتهم نفسه بأنه أصبح عجوز خرف، وأكمل عمله مرة أخرى حتى تشكلت الأيدي والأرجل ورأس الدمية، لتبدو أنها تشبه الطفل الحقيقي، ووضعها العجوز على الكرسي، ليبدأ بالتنظيف، وفجأة بدأت الدمية تتحرك، ليس هذا فقط بل وتكلمت وقفزت من مقعدها وبدأت بالرقص، فشعر الرجل العجوز بالدهشة والخوف، لكنه سرعان ما فرح لحصوله على دمية سحرية، وتمنى لو أن تكون ابناً له.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"عاش الرجل العجوز مع بنوكيو وقتاً سعيدًا يدهشه فيه يومًا بعد يوم بمواهبه المتعددة في المشي والرقص واللعب، وعندما حان الوقت ليذهب بنوكيو للمدرسة، قام العجوز ببيع بعض ممتلكاته للحصول على المال الكافي لذلك، وذهب بنوكيو للمدرسة، وفي طريقه لاحظ تجمع الناس حول شيء ما، وصل بنوكيو عبر الزحام لخيمة، لكنه يجب أن يدفع للدخول، قام بنوكيو بالدفع من المال الخاص بالمدرسة الذي أعطاه اياه جيبيتو، وعندما دخل بنوكيو كان  بداخل الخيمة عرض لدمى خشبية تشبهه، ففرح بنوكيو وذهب للرقص معهم على المسرح.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بعد تلك الحادثة، استعاد بنوكيو أجواء السعادة والمرح، وبينما كان يمشي ويغني في طريقة للمدرسة، اعترض طريقه ثعلب وقط، وكانا يخططان كي يأخذا منه المال.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أقنعه الثعلب أن المال الذي يملكه، لا يكفي لشراء مستلزمات المدرسة، لكنه يمكن أن يضعه في أرض الحقل، وسينبت شجرة مليئة بالنقود، صدق بنوكيو الثعلب المكار، وأخذ الثعلب المال من بنوكيو للقيام بتلك العملية، لكنه بالطبع هرب بالمال، ثم ظهرت الجنية مرة أخرى، وسألت بنوكيو\" لماذا لم تذهب للمدرسة للآن، ماذا فعلت بالمال؟؟\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"أكمل بنوكيو طريقه، لكنه قابل بالصدفة صاحب السيرك الذي هرب منه، وكان غاضباً جداً، وقام برمي بنوكيو في البحر المجاور، ولحسن الحظ أن بنوكيو دمية مصنوعة من الخشب، وذلك حماه من الغرق، وهو يسبح بكل متعة في البحر، وجد بنوكيو نفسه في مكان مظلم، فلم يكن يعلم أن الحوت قد ابتلعه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ذهب جيبيتو للبحث عن بنوكيو وعلم من أحدهم أنه في البحر، ذهب للبحر بواسطة القارب، لكنه غرق بسبب الطقس الهائج، وابتلعه الحوت نفسه الذي ابتلع بنوكيو، وعندما وجد العجوز بنوكيو، فرح كثيرًا، وظهرت الجنية الطيبة وساعدتهم على الوصول لليابسة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"عاش الطفل بنوكيو بسعادة بعد تلك الحادثة، وكانت الجنية الطيبة تراقبه من النوافذ باستمرار، وفي يوم من الأيام قررت الجنية مكافأة الدمية بنوكيو بعد أن رأت سلوكه الجيد ومساعدته لوالده العجوز في التنظيف وغيره، وكانت المكافأة غير متوقعة، فقد ألقت على بنوكيو تعويذه وهو نائم، كي يتحول لطفل حقيقي، وعندما استيقظ بنوكيو، دهش بما حصل، ولم تسعه السعادة فلم يبقى ساكناً، بل ذهب لوالده العجوز كي يسعد هو أيضاً، وبين أحضان وبكاء وفرح، شكر الرجل العجوز الله وعاش بسعادة هو وبنوكيو.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بينوكيو هو شخصية خيالية، ينمو أنفه عندما يكذب، وتظهر مفارقة بينوكيو عندما يقول بينوكيو؛  سوف ينمو أنفي الآن ، فإذا كان أنفه حقًا سينمو فإنه صادق ولذا لا داعي أن ينمو أنفه، ولكن إن لم ينمو أنفه فقد كذب ولذلك فإن أنفه سينمو، مما يعني أنه لم يكن يكذب وقد كبر أنفه حقًا، ولذلك لا يمكن التنبؤ بنتيجة هذه المقولة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يتساءل البعض عن حل متفارقة بينوكيو عند قراءتها وإذا كان هناك حلًا لها، والإجابة نعم، هناك حلٌ لهذه المفارقة، إن أنف بينوكيو ينمو عندما يكذب بينوكيو فقط عن قصد، فعندما يقول جملة لا يعرف هل هي صحيحة أو خاطئة فهو لا يكذب، ولذا عندما يقول: سوف ينمو أنفي الآن، هو لا يعرف صحة هذه المقولة، ولذا فهو صادق ولذا لن ينمو أنفه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"قامت ابنة بيتر إلدريدج سميث المتخصص في  فلسفة المنطق ، والتي تبلغ من العمر 11 عامًا في كتابة مفارقة بينوكيو في فبراير 2001، وقد تم نشر مقالتها الأولى في مجلة التحليل، بعنوان \"سوف ينمو أنفي الآن\"، والتي عبرت فيها عن مفارقة بينوكيو، وبعد ذلك انتشرت هذه المفارقة على الإنترنت وأصبحت متداولة عبر  وسائل التواصل الاجتماعي .",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بينوكيو هو شخصية خيالية ظهرت في القصص في القرن التاسع عشر، ويمثل بينوكيو في القصة دمية خشبية على شكل طفل بشري. و قصة بينوكيو  هي: كان هناك نحات فقير يدعى  جيبيتو  كان ينحت لنفسه دمية متحركة من أجل كسب لقمة العيش، وفي أحد الأيام حصل جيبيتو على قطعة من الخشب المسحور، وقام باستخدام هذه القطعة لينحت دمية أطلق عليها اسم  بينوكيو ، وبمجرد ما نحت جيبيتو القدمين، هرب بينوكيو، وبدأ جيبيتو بالركض وراءه، وتم القبض على جيبيتو عندما أمسك بالدمية، وعاد بينوكيو إلى منزل جيبيتو وحده، وسرعان ما بدأ بينوكيو بالتعرف على شخصيات أخرى مثل؛  القطة  و الثعلب ، ولوحظ أن بينوكيو عندما يكذب ينمو أنفه كثيرًا، وذلك حدث عندما كذب على الجنية التي أعطت جيبيتو قطعة الخشب المسحورة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في إحدى المحطات كان غاندي يجري مسرعاً نحو القطار حتى يلحق به، بدأ القطار بالتحرك رويداً رويداً، مما دفع غاندي للركض مسرعاً إلى أن قارب على اللحاق به، فقفز قفزة تمكّن فيها من الصعود إلى مقطورته الأخيرة، حينها ابتسم غاندي فرحأ لأن الرحلة لم تفته إلّا أنّه لم يدرك أنّ تلك القفزة كلفته سقوط فردة حذائه خلف القطار دون أن يدري.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُحكى أنّ  صبياً  عُرف في القرية بشدة غضبه وانعدام صبره، حتى أنّ صفتيه هاتين أوقعتاه في مشاكل كثيرة قرر والده على إثرها أن يعلمه درساً في التأني والتحكم في الغضب، فأحضر له كيساً مملوءاً بالمسامير ووضعه أمامه قائلاً: يا بُنيّ أريد منك أن تدق مسماراً في سياج حديقتنا الخشبي كلما شعرت بالغضب من شخص أو موقف ما أو فقدت أعصابك لأي سبب، استنكر الصبي طلب أبيه ولم يفهم الغاية منه، إلا أنّه وافق عليه مضطراً، ووعد أباه بالتنفيذ.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"دق الولد 37 مساراً في اليوم الأول في السياج، ولاحظ أنّ إدخال المسامير بعد كل مرة يغضب فيها لم يكن أمراً هيناً، مما دفعه لأن يحاول تمالك نفسه عند الغضب في المرات القادمة تجنباً لعناء دق المسامير هذا.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"قرر رجل التخلص من  أبيه  العجوز المسن بوضعه في بيت لرعاية المسنين، بعد أن ضاق ذرعاً من كثرة استياء زوجته منه، وتذمّرها من تلبية حاجاته، وحرجها من المواقف التي يسببها لها أمام صديقاتها بسبب ما يعانيه من نسيان، فأخذ الرجل يُلملم حاجيات أبيه باكياً لما سيؤول إليه حاله، ناسياً ما قدّمه له هذا الأب له من حب وتضحية عندما كان في صحته وقوّته، لكنّ إلحاح الزوجة في كل حين أجبره على ما سيقوم عليه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وقف الرجل صَعِقاً لما سمعه من طفله الصغير، وبكى بكاء ابتلت منه لحيته، واستذكر ما قام به أبوه لأجله في طفولته وما قدمه له، فرمى الحاجيات أرضاً وعانق أباه عناقاً طويلاً وتعهّد أمام الله ثم أمام ابنه برعايته بنفسه ما دام على قيد الحياة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"القصّة القصيرة هي سردٌ لأحداث واقعيّة أو خياليّة، وقد تكون شعراً أو نثراً، وتُروى بهدف إثارة  اهتمام  السامعين والقراء، وإمتاعهم وتثقيفهم، وسنذكر في هذا المقال مجموعةً من  القصص القصيرة،  والتي تحمل الكثير من العظة، والعبرة،  والحكمة .",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"شكا رجل إلى طبيب وجعاً في بطنه، فسأله الطبيب: \"ماذا أكلت؟\" أجاب المريض: \"أكلتُ طعاماً فاسداً\"، فدعا الطبيب بكحلٍ كي يُكحّل عيني المريض، استغرب المريض وقال: \"إنّني أشكو ألماً في بطني وليس في عيني\"!، أجاب الطبيب: \"أعلم ذلك، ولكنّني أكحّلُك لترى الطعام الفاسد جيداً، فلا تأكله!\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُحكى أن حمامتان جميلتان قررتا السفر والابتعاد عن الغدير الذي عاشتا إلى جانبه طويلاً بسبب شح الماء فيه، فحزنت صديقتهما السلحفاة وطلبت منهما أن تأخذاها معهما، فأجابتها الحمامتان بأنها لا تستطيع الطيران، بكت السلحفاة كثيراً وتوسلتهما بأن تجدا طريقة لنقلها معهما، فكرت الحمامتان كثيراً وقررتا حملها معهما، فأحضرتا عوداً قوياً أمسكت كل واحدة منهما به من طرف وطلبتا من السلحفاة أن تعض على هذا العود حتى تطيرا بها، وحذرتاها من أن تفتح فمها مهما كلّف الأمر لأن ذلك سيؤدي إلى سقوطها.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وافقت السلحفاة على ذلك ووعدتهما بأن تنفذ ما طلبتاه منها، وطارت الحمامتان فوق الغابة، إلى أن رأى بعض الناس الحمامتين والسلحفاة فقالوا: يا للعجب حمامتان تحملان سلحفاة وتطيران بها!! لم تستطع السلحفاة تمالك نفسها فقالت: فقأ الله أعينكم ما دخلكم أنتم! فسقطت بعد أن أفلتت العود من فمها وتكسرت أضلعها وقالت باكية: هذه هي نتيجة كثرة الكلام وعدم  الوفاء  بالوعد.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُحكى أنّ المهاتما  غاندي  كان يركض بسرعةٍ ليلحق بالقطار، والذي كان قد بدأ بالتحرك، ولكنّ إحدى فردتي حذائه سقطت أثناء صعودِه على متن القطار، فخلع فردة حذائه الثّانية، ورماها قريباً من الفردة الأولى، فاستغرب أصدقاؤه وسألوه: \"لماذا رميت فردة حذائك الأخرى؟\" فقال غاندي: \"أردتُ  للفقير  الذي يجد الحذاء أن يجد الفردتين كي يكون قادراً على استخدامهما، فهو لن يستفيد إن وجد فردةً واحدةً، كما أنّني لن أستفيد منها أيضاً!",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وقف بخيلٌ  وحسودٌ  أمام ملك، فقال لهما: \"اطلبا أيّ شيءٍ تريدانه، وسأعطي الثّاني ضعف طلب الأوّل\". لم يكن أيّ منهما يريد للآخر أن يأخذ أكثر منه، فأخذا يتشاجران طويلاً، ويطلبُ كلٌّ منهما من الآخر أن يطلب أولاً، فقال الملك: \"إن لم تفعلا ما آمركما به قطعت رأسيكما\". فقال الحسود للملك: \"يا مولاي اقلع إحدى عينيّ!\"",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُقال إنّ ملكاً كان يحكم دولةً واسعةً وكبيرةً جدّاً، وأراد هذا الملك يوماً ما أن يخرج في رحلة طويلة، ولكنّ قدميه تورمتا وآلمتاه خلال الرحلة، فقد مشى كثيراً في الطّرق الوعرة، ولذلك فقد أصدر قراراً ينصّ على تغطية جميع شوارع دولته بالجلد، ولكنّ أحد مستشاريه كان ذكياً، فأشار عليه برأيٍ سديد، وهو وضع قطعةٍ صغيرةٍ من الجلد تحت قدمي الملك فقط، فكانت هذه بداية نعل الأحذية.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُروى أنّ مغفّلاً خرج من منزله يحمل على عاتقه صبيّاً عليه قميصٌ أحمر، فمشى به، ثمّ نسيه، فجعل يقول لكلّ من يراه: \"أرأيت صبيّاً عليه قميصٌ أحمر؟\" فقال أحدهم: \"لعلّه هذا الصبيُّ الذي تحمله على كتفيك\". فرفع رأسه، ونظر إلى الصبي، وقال له بغضب: \"ألم أقل لك ألّا تفارقني؟\"",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"مرّ رجلٌ بآخر يحفر في الصحراء، فقال له: \"ما بك أيّها الرجل، ولماذا تحفر في الصحراء؟\" قال: \"إنّي دفنت في هذه الصحراء بعضاً من المال، ولست أهتدي إلى مكانه\"، فقال له: \"كان يجب أن تجعل عليه علامة\". قال: \"قد فعلت\". قال: \"وما هي العلامة؟\" قال: \"غيمةٌ في السماء كانت تظلّها، ولست أرى العلامة الآن\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"جلس رجل أعمى على رصيفٍ في أحد الشوارع، ووضع قبّعته أمامه، وبجانبه لوحة مكتوب عليها: \"أنا رجلٌ أعمى، أرجوكم ساعدوني\"، فمرّ رجل إعلانات بالشارع الذي يجلس فيه الأعمى، فوجد أنّ قبّعته لا تحتوي سوى على القليل من المال، فوضع بعض النقود في القبّعة، ثمّ -ودون أن يستأذن الأعمى- أخذ اللوحة التي بجانبه وكتب عليها عبارةً أخرى، ثمّ أعادها إلى مكانها وغادر.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"بدأ الأعمى يلاحظ أنّ قبّعته امتلأت بالنقود، فعرف أنّ السبب هو ما فعله ذلك الرجل بلوحته، فسأل أحد المارة عمّا كُتب على اللوحة، فكانت الآتي: \"إنّنا في فصل  الربيع ، ولكنّني لا أستطيع رؤية جماله!\".",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"كان هناك أنثى نسرٍ تعيش على قمم إحدى الجبال، وتضع عشّها على واحدةٍ من  الأشجار  المنتشرة على ذاك الجبل، وفي يومٍ من الأيام باضت أنثى النسر أربع بيضات، إلّا أنّ زلزالاً عنيفاً هزّ الجبل، فسقطت إحدى البيضات من العشّ، ثمّ تدحرجت إلى الأسفل حتى استقرّت في قنّ للدجاج، فأخذتها إحدى الدجاجات واحتضنتها حتى فقست، وخرج منها نسرٌ صغير.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ربّت الدجاجات فرخ النسر مع فراخهنّ، فبدأ يكبر مع فراخ الدجاج ويتعلّم معها، وطوال هذا الوقت ظلّ يظنّ أنّه دجاجة، وفي أحد الأيّام كان النسر الصغير يلعب مع فراخ الدجاج في الساحة، فرأى مجموعةً من النّسور تحلق عالياً، فتمنّى لو أنه يستطيع الطيران مثلها، لكنّ الدجاجات بدأن بالسخرية  والاستهزاء  منه، وقالت له إحدى الدجاجات: \"أنت دجاجة، ولن تستطيع التّحليق كالنّسور\"، حزن النسر الصغير كثيراً، ولكنّه استسلم ونسي حلمه بالتّحليق في السماء، ولم يلبث أن مات بعد أن عاش حياةً طويلةً كحياة الدّجاج.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"جاء في القصص القديمة أنّ ملكاً أراد أن يكافئ أحدَ مُواطنيه، فقال له: \"امتلك من الأرض كلّ المساحات التي تستطيع أن تقطعها سيراً على قدميك\"، ففرح الرجل وشرع يمشي في الأرض مسرعاً ومهرولاً بجنون، وسار مسافةً طويلةً فتعب، ففكّر في العودة إلى الملك كي يمنحه مساحة الأرض التي قطعها، ولكنّه غيّر رأيه، فقد شعر أنّه يستطيع قطع مسافةٍ أكبر، وعزم على مواصلة السّير، فسار مسافاتٍ طويلة، وفكّر في العودة إلى الملك مكتفياً بالمسافة التي قطعها، إلّا أنّه تردّد مرّةً أخرى، وقرّر أن يواصل السّير حتى يحصل على المزيد.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ظلّ الرّجل يسير أياماً وليالي، ولم يعد أبداً، إذ يُقال إنّه قد ضلّ طريقه وضاع في الحياة، ويقال إنه مات من شدة إنهاكه وتعبه، ولم يمتلك شيئاً، ولم يشعر بالاكتفاء أو  السّعادة  أبداً، فقد أضاع كنزاً ثميناً، وهو القناعة؛ فالقناعة كنزٌ لا يفنى.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في يومٍ من الأيام ذهب صيادان لاصطياد الأسماك، اصطاد أحدهما سمكةً كبيرة الحجم، فوضعها في سلته وقرر العودة إلى بيته، فسأله الصياد الآخر: \"إلى أين تذهب؟!\" فأجاب: \"سأذهب للبيت، فقد اصطدت سمكةً كبيرةً جدّاً\"، فردّ الرّجل: \" إنّ من الأفضل اصطياد سمكٍ أكثر\"، فسأله صديقه: \"ولم عليّ فعل ذلك؟\" فردّ الرّجل: لأنّك عندئذٍ تستطيع بيع الأسماك في السوق\"، فسأله صديقه: \"ولماذا أبيع الأسماك؟\" قال: \"لكي تحصل على نقودٍ أكثر\"، فسأله صديقه: \"ولماذا أفعل ذلك؟\" فردّ الرّجل: \"لأنّك عندها تستطيع ادّخاره وزيادة رصيدك في البنك\"، فسأله: \"ولم أفعل ذلك؟\" فردّ الرّجل: \"كي تصير غنياً\"، فسأله  الصّديق : \"وماذا أفعل عندما أصبح غنيّاً؟\" فردّ الرّجل: \"تستطيع عندها في أحد الأيّام أن تستمتع بوقتك مع زوجتك  وأبنائك \"، فقال له الصّديق العاقل: \"وهذا ما أفعله الآن بالضبط، ولا أريد تأجيله حتى يضيع مني عمري!\"",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"يُحكى أن أميراً شاباً كان يريد الزواج من فتاة على قدر من الأخلاق، فأمر بإصدار مرسوم ملكي يطلب فيه من كل شابة ترغب في أن تكون عروساً له الحضور إلى القصر الملكي البديع يوم غد في تمام الساعة الثامنة صباحاً، جاء اليوم الموعود واحتشدت الفتيات في ساحة القصر كل في أبهى طلة لها، ووقف الأمير وحيّاهن ونادى بهن، وأخبرهن بأنه سيعقد مسابقة ستتوج من تفوز فيها ملكة على عرش قلبه، وبأنه سيعطي كل فتاة منهنّ حوض زراعة فيه بذرة، وطلب من كل واحدة منهنّ أن تعتني بهذه البذرة بطريقتها على أن تعود إلى هنا بعد شهر من اليوم، أخذت الفتيات أصص الزرع وغادرن متفاجآت بهذه المسابقة الغريبة، وكانت من هذه الفتيات فتاة جميلة تُدعى ماريا، واظبت ماريا على سقاية بذرتها وعنايتها بجدٍ لكنها لم تلاحظ نموها طوال الشهر أبداً، فقررت أنها لن تذهب إلى القصر يوم غد لأن بذرتها لم تنمو، إلّا أنّ العمة ديانا أقنعتها بضرورة الذهاب، خاصة وأنها بذلت كل ما يمكنها من مجهود للعناية بهذه البذرة.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"ذهبت ماريا إلى القصر بحوضها الخالي من النبات، وكلها خجل وهي ترى ما تحمله الفتيات من نباتات مختلفة الأشكال والألوان بأيديهنّ، همّت ماريا بالعودة إلى البيت والدموع تغالبها إلّا أنّ الوزير الذي كان يتجوّل في الساحة طلب منها أن تصعد معه إلى المنصة لتقابل الأمير، ذُهلت ماريا وصعدت معه مضطربة إلى المنصة، حيّاها الأمير وقال: لقد أمرت الوزير بإعطاء كل فتاة منكن حوض زراعة فيه بذرة فاسدة، لأرى ما ستفعلن بها، فاستبدلت الفتيات البذرة ببذرة أخرى للفوز بالمسابقة، إلّا أنّ ماريا هي الوحيدة التي منعتها أمانتها من فعل ذلك فأبقت الحوض على ما هو عليه، وعليه أعلن الأمير فوز ماريا بالمسابقة وطلبها للزواج منه وسط ذهول الفتايات المخادعات جميعاً.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"هل عادة أحلام اليقظة سيئة حقاً، وصلت لمرحلة بناء قصص في خيالي مع أشخاص التقي بهم في طريقي للعمل كيف يمكنني التخلص من هذه العادة؟",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"النجاح أجمل شعورٍ بالحياة، وهو البداية التي يُحقّق فيها الإنسان طموحه ليصل إلى مستقبلٍ مشرق، ويبدأ النجاح  بحلمٍ محفوفٍ بالأمل ، لكنّ هذا الحلم يُلزمه العمل والسعي والشغف والطموح الكبير ليُحقّق الإنسان ما يُريد، فالنجاح ليس مجرّد رغبة، وإنّما هو سعيٌ وأحلام يتم ترجمتها إلى واقعٍ رائع ليُصبح الشخص ناجحًا.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"النجاح ليس سهلًا وطريقه ليست معبدةً بالورود، بل إنّ  طريق النجاح صعبٌ يحتاج إلى شخصٍ إرادته قوية ، ويُحبّ أن ينجح ويصل إلى ما يُريد بكل ما أوتي من قوة وصبر وعزيمة، كما أنّ الإنسان الذي يرغب في أن يكون ناجحًا سيمرّ بالكثير من العقبات والمطبات، وأحيانًا قد يشعر أنّ نجاحه شيء صعب المنال، خاصةً إذا مرّ  بلحظاتٍ من الفشل  أو السقوط.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"لكن هذا لا يعني ألّا يُواصل الشخص سعيه نحو النجاح، بل عليه أن يتجاوز كلّ هذا، ويُصمّم على تحقيق مراده والوصول إلى الدرجات العليا، وألّا يقبل بأقل مما يستحق مهما كان الثمن، فالنجاح سلعة غالية تحتاج إلى شخصٍ واثقٍ بقدراته وطموحه، ومصمم على أن يكون ناجحًا ومتميزًا مهما حصل من ظروف، فالإرادة هي الأساس فيه، قال الشاعر منير القرني: دامتِ الأفراحُ في ظِلِّ النجاحْ",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"النجاح لا يُمكن أن يأتي بالصدفة، بل يحتاج إلى تدريبٍ وتخطيط وتفكيرٍ عميق،  وهذه أهم عوامل وأسباب النجاح ، كما يحتاج أن يضع الإنسان كلّ قدراته ويتحدى ظروفه ليُحققه، لهذا يجب أن يكون النجاح مبنيًا على أسسٍ وقواعد ثابتة كي يستمرّ، وللنجاح أثر كبير على المجتمع يتمثل في تقدمه وازدهاره، بسبب محاولة الأفراد التطور.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"مَن أراد أن يصل إلى النجاح، ويُحقّق الدافع الأكبر له فعليه أن يكون قريبًا من الأشخاص الناجحين والأشخاص الذين لديهم  طاقة إيجابية  يمنحونها للآخرين، وأن يبتعد عن الأشخاص السلبيين الذين يُصوّرون النجاح بعيدًا حتى وإن كان قريبًا، فهؤلاء هم أعداء النجاح، لهذا كلّ شخص مسؤول عن نفسه، وإن كان يسعى للنجاح فيجب ألّا يسمح لأيّ شخصٍ أن يُضلله ويُصوّر له بأنّ النجاح مستحيل.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"النجاح يُعطي للإنسان قيمةً، ويجعل له تقديرًا واحترامًا بين الناس بدلًا من أن يكون شخصًا فاشلًا لا يأبه به أحد ومهمشًا لا ينظر إليه أيّ شخص، ولا يثق به؛ لأنّ النجاح يضع حول الشخص هالةً كبيرةً من المهابة والجمال، خاصةً أنّ النجاح الكبير يبدأ بخطوة بسيطة ومسافة الألف ميل تبدأ أيضًا بخطوة واحدة، قال تعالى: { وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَى }.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"الهدف من النجاح هو تحقيق المراد الذي يسعى إليه الشخص ؛ لهذا فإنّ النجاح أمرٌ نسبيّ يختلف من شخصٍ إلى آخر باختلاف الأهداف التي وضعوها لأنفسهم، فالبعض يرى نجاحه في تحقيق درجة علمية معينة، والبعض يراها في الزواج من شخصٍ يُحبّه، والبعض يراه في امتلاك منزل فخم، والبعض يرى نجاحه في جمع الأموال؛ لهذا يجب ألّا يستخفّ أحدٌ بنجاح الآخر أو أن يُقلّل منه.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"في الختام، النجاح سرٌ من أسرار  الفرح والبهجة  في الحياة، وهو أعظم فرحة يُحقّقها الإنسان مهما مرّت عليه من أفراح، خاصةً أنّ النجاح يأتي بمجهود الشخص نفسه وينبع من ذاته، لهذا يكون له التقدير الأكبر في عيون الناس.",
        "source":"Mawdoo3",
        "category":"Literature"
    },
    {
        "paragraph":"وأدى تقليص حجم القطاع العام إلى إحداث أثر غير متناسب على فرص العمل الرسمي المتاحة للنساء، ومن المرجح أن يؤدي إلى زيادة تركز النساء في الوظائف غير المنتظمة التي يغلب عليها الطابع غير الرسمي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالانتقال من الاستدامة الاجتماعية إلى الاستدامة البيئية، يؤدي تآكل وظائف الدولة المتعلقة بالرعاية الاجتماعية أيضاً إلى قلة المنعة أمام تغير المناخ ويعزِّزها (فيلدمان، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويعني عدم كفاية ما توفره الدولة من بنى تحتية وخدمات وحماية اجتماعية أن تدابير التكيف وبناء القدرة على الصمود أمام تغير المناخ، التي تراعي المساواة بين الجنسين والعدالة الاجتماعية، من قبيل الاستثمار في تحصينات مواجهة الفيضانات أو إجراء البحوث بشأن البذور المقاومة للجفاف، ما زال تمويلها دون المستوى المطلوب.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن ثم فإن قدرة الدولة على تنظيم طائفة واسعة من مناحي السياسة العامة ذات الصلة بالبيئة وإدارتها وفرض ضرائب متعلقة بها بهدف تمويل الجهود الفعالة لحفظ البيئة، ذات أهمية بالغة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتؤدي مبادئ السياسة الكلية المتمثلة في التحرير والخصخصة واستقرار الاقتصاد الكلي، إذا ما تم الأخذ بها مجتمعة، إلى إيجاد بيئة اقتصادية انكماشية تتسم بانخفاض القدرة على إيجاد فرص العمل والانكماش الضريبي ومحدودية حيز السياسة العامة، وما يترتب على ذلك من آثار على تحقيق الاستدامة الاجتماعية والبيئية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي سياق هذا شأنه، يبدو أن أفضل السبل أو في الواقع السبيل الوحيد لتوفير فرص العمل وزيادة الدخل هو السعي إلى استراتيجية لتحقيق النمو تقوم على التصدير.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن استجد تطوران اقتصاديان، في العقد الماضي أو نحوه، جعلا السعي إلى تنفيذ هذه الخطة ذات المنحى الخارجي أكثر تعقيداً بكثير.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فمن جهة، وبينما يتحول المزيد من البلدان للإنتاج من أجل أسواق التصدير، اشتدت المنافسة بين المنتجين في الأصقاع النائية من العالم.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد أدى ذلك بدوره إلى ممارسة ضغوط على الأجور والاستحقاقات ذات الصلة، ولا سيما في القطاعات الكثيفة العمالة، مثل الملابس والمنسوجات والإلكترونيات، التي تستخدم أعداداً كبيرة من النساء (سيغينو، 2000).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ونتيجة لذلك، أصبح تحقيق أي برنامج معني بالعمل اللائق من أجل الاستدامة الاجتماعية عرضة للخطر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويؤدي نقل عمليات الإنتاج أيضاً إلى البلدان النامية إلى نقل التكاليف الإيكولوجية والصحية المترتبة على عمليات الإنتاج الملوثة للبيئة إلى بلدان ذات أنظمة قانونية بيئية أقل صرامة (الأونكتاد، 2013 (ب)).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويتعلق التطور الثاني الذي استجد بتصاعد الاختلالات على الصعيد العالمي، مما يهدد الاستدامة الاقتصادية للنموذج، وهو ما يتناوله هذا الفصل في السطور التالية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"يساهم ارتفاع معدلات التفاوت في الدخل في افتقار النموذج الاقتصادي المهيمن إلى عنصر الاستدامة حتى في إطار نطاقه المحدود.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالنسبة لبعض البلدان، أدى الانخفاض الطويل الأجل في المدخرات وتراكم ديون القطاع الخاص إلى زيادة الاستهلاك بالرغم من ركود الدخل، مما أدى إلى عجز كبير في الحساب الجاري.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي الوقت نفسه، استخدمت البلدان ذات الفائض في الحساب الجاري أسواق الصادرات كوسيلة للحفاظ على العمالة في غياب ما يكفي من الطلب المحلي الإجمالي (بليكر، 2012؛ الأونكتاد، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وكانت النتيجة الإجمالية لذلك حالة من انخفاض معدل الاستهلاك في بعض المناطق، وإفراط في الاقتراض في مناطق أخرى موَّلته جزئيا التدفقات المالية العالمية من البلدان ذات الفائض في الحساب الجاري إلى البلدان ذات العجز في الحساب الجاري.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومما جعل هذه العملية أكثر يسراً تصاعد تيار هيمنة أسواق المال() وتحول التركيز من الإنتاج إلى تحقيق الأرباح المالية (كريبس وإيزورييتا وسِنغ، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومفهوم الإنتاج والتبادل هذا غير مستدام من الناحية الاقتصادية بل وأدى إلى حدوث اختلالات عالمية()، كان لها دور هام في الأزمة الاقتصادية العالمية الأخيرة (برنانكي، 2011؛ الأونكتاد، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ورغم أن الاختلالات العالمية لم تتسبب في الأزمة المالية التي وقعت في الفترة 2008، فقد ساعدت على نقل عدواها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبينما تفاوتت الظروف الوطنية الخاصة التي أحاطت بهذه الاختلالات، فقد أوجدت جميعها مساراً لنمو الأجور تخلف كثيراً عن نمو الإنتاجية وأدى إلى ارتفاع مستويات عدم المساواة في جميع أنحاء نصفي الكرة الأرضية الشمالي والجنوبي على حد سواء (بليكر، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فهي تثبت المفارقة الهيكلية المتمثلة في الاعتماد على الصادرات مع الركود في الأجور لتحقيق النمو والتنمية معاً.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وما زالت البلدان المتقدمة، في الأغلب الأعم، تعاني من تباطؤ في معدلات النمو وارتفاع معدل البطالة بينما تتمسك العديد من الحكومات باتباع سياسات تقشفية على أمل الحد من أوجه العجز واستعادة الثقة الاقتصادية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي البلدان النامية، كانت الجهات الأكثر تضرراً من الأزمة العالمية هي اقتصادات السوق الناشئة التي بها عجز في الحسابات الجارية ولا يمكنها أن تتحمل الانخفاض في تدفقات رأس المال إليها من جراء الأزمة (الأونكتاد، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن بالنسبة للبلدان المنخفضة الدخل التي لم يكن لها علاقة كبيرة بأسواق رأس المال العالمية، والبلدان ذات الفوائض في حساباتها الجارية و\/أو الاحتياطيات الدولية الكبيرة، كان التأثير السلبي للأزمة المالية أقصر عمراً وأقل حدة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فعلى سبيل المثال، استخدم العديد من بلدان آسيا وأمريكا اللاتينية سياسات نقدية ومالية غير مسايرة للتقلبات الدورية واتجهت نحو مصادر الطلب المحلية للتصدي للانخفاض في التجارة العالمية (معهد الأمم المتحدة لبحوث التنمية الاجتماعية، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقادت هذه البلدان في الواقع انتعاش الاقتصاد العالمي، ولكن باتت عودة النمو والتجارة وإيجاد فرص العمل أبعد ما تكون عن الاكتمال (البنك الدولي، 2014).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبطرق ملموسة، حدث تحول في الإنتاج والاستهلاك على مستوى العالم إلى الاقتصادات الصاعدة الكبرى، مما ساعد بدوره الاقتصادات الأصغر التي لا يمكنها الاعتماد على الطلب في سياقها المحلي الخاص، وذلك بتوفير أسواق جديدة للصادرات (غيريفي، 2014؛ الأونكتاد، 2013 (أ)).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومع ذلك، فإن بروز الاقتصادات الصاعدة لا يكاد أن يكون كافياً لتدشين عهد جديد من فرص النمو المرتكز على التصدير.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وحقاً، فقد أضافت اقتصادات السوق الصاعدة إلى الطلب العالمي، بيد أن المسألة تتعلق بحجم الاقتصاد وبنيته.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فمن حيث الحجم، على سبيل المثال، لا يرقى الطلب من البلدان المتوسطة الدخل البتة إلى الحلول محل الطلب في البلدان المتقدمة بوصفه محرك نمو الاستهلاك على الصعيد العالمي (كريبس وإيزورييتا وسِنغ، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن حيث البنية، يعني التحول بعيداً عن الطلب في البلدان الصناعية انحسار الطلب عن السلع المصنعة وتوجيهه نحو المواد الخام والطاقة والأغذية، حيث تبرز الأخيرة أيضاً على نحو أكبر ضمن السلع المطلوبة في اقتصادات الأسواق الصاعدة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا التحول في الطلب نحو المواد الخام والطاقة والمواد الغذائية تترتب عليه عواقب تؤثر على أسعار السلع الأساسية العالمية، التي ستشهد ارتفاعاً، وتأثيرها على معدلات التبادل التجاري، مما سيؤدي إلى تقلص إقبال البلدان ذات الصناعات التحويلية الكثيفة العمالة على الواردات (الأونكتاد، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتعتبر استعادة النمو وإيجاد فرص العمل اعتماداً على الاقتصاد الأسود بما تنطوي عليه من ارتهانه لمصادر الطاقة ذات الكفاءة المنخفضة ومصادر الطاقة غير المستدامة محفوفة بمشاكل عويصة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي الفترة التي أعقبت الأزمة مباشرة، باتت حزم الحوافز التي خُصصت لإعادة بناء قطاع صناعة السيارات، بدلا من الاستثمار في النقل العام ومصادر الطاقة المتجددة، تشكل مصدراً للقلق.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فما يُخشى من هذه الاستثمارات هو تكرار مواطن الخلل والضعف التي أدت إلى الأزمات المتعددة، بدلا من الاستفادة من الأزمة بوصفها فرصة لتوجيه الاقتصادات والمجتمعات عبر مسارات أكثر استدامة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد تزايد الوعي العام بأن أنماط الاستهلاك الحالية تستنزف الموارد الطبيعية الرئيسية وتفرض أعباء لا يمكن تحملها على النظام الإيكولوجي في الكوكب.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك حاجة ماسة لمناقشة سياسات تهدف إلى رسم حدود واضحة في ما يتعلق بالموارد والبيئة؛ وتصميم هذه السياسات واعتمادها وإدماج الحدود التي تم رسمها في النظام الاقتصادي والاجتماعي (جاكسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"بالنظر إلى عدم إمكانية تحمل الاختلالات العالمية وضعف احتمالات تجدد عهد النمو المرتكز على التصدير، من المهم النظر في ما ينبغي أن تكون عليه عملية إعادة التوازن.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي تقرير التجارة والتنمية (2010)، يدعو الأونكتاد أساساً إلى أمرين يتمثل أولهما في ضرورة ابتعاد البلدان المرتفعة الدخل ذات الفوائض في الحساب الجاري عن الاعتماد على الصادرات، والبدء في الاستيراد وتطبيق سياسات تشجع على نمو الاستهلاك والأجور؛ ويتمثل الثاني في ضرورة حدوث تحول على الصعيد العالمي في سياسات الاقتصاد الكلي صوب نظام نمو مرتكز على الأجور يدعم التوسع في الطلب المحلي الإجمالي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالنسبة للاقتصادات الأصغر حجماً أو الاقتصادات ذات الدخل المنخفض التي لا توجد بها أسواق محلية واسعة بما يكفي، سيكون التصدير إلى طائفة أوسع من البلدان المستوردة أو التبادل التجاري داخل تكتلات إقليمية لم يعد لنموذج هيمنة الصادرات العالمية البائد أي تأثير فيها، بمثابة محركين بديلين يحفزان النمو والتنمية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وليس من الواضح إذا كانت إعادة تحقيق التوازن في الاقتصاد العالمي وفقاً للخطوط المقترحة من قبل الأونكتاد (2010)، من خلال توسيع الطلب المحلي، من شأنها تحسين فرص توظيف النساء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وثمة أبحاث تشير إلى أن توسيع نطاق المصادر المحلية للطلب الكلي يمكن من حدوث زيادة في أجور الإناث وانخفاض في فجوة الأجور بين الجنسين، دون التضحية بالنمو الاقتصادي (بليكر وسيغينو، 2002؛ سيغينو وغرون، 2006).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلاوة على ذلك، وبالنظر إلى الارتباط بين دخل المرأة والإنفاق على الاحتياجات الأساسية، قد يكون لذلك أيضاً آثار مضاعفة في الإنتاج المحلي تصل إلى حد توقُّف الطلب على الواردات (بينيريا ورولدان، 1987؛ بلومبرغ، 1991؛ بلومبرغ، 1991؛ حداد وهودينوت وألديرمان، 1997).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن ما زالت المسألة الرئيسية المتعلقة بالقيود المفروضة على ميزان المدفوعات هي ما إذا كان هناك تحول عن المزيد من الاستراتيجيات الموجهة نحو التصدير إلى زيادة الاعتماد على الطلب المحلي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن الممكن أن يعوض إدخال تحسينات على القدرات نتيجة ارتفاع دخل المرأة عن الخسارة في العملات الأجنبية، وهو سيناريو يفوق احتمال وقوعه في الاقتصادات الزراعية المنخفضة الدخل إمكانية حدوثه في البلدان شبه الصناعية (سيغينو، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وثمة اعتبار هام آخر يتمثل في التساؤل عما إذا كان نموذج النمو المعتمد على الطلب نموذجاً أفضل لتحقيق الاستدامة البيئية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وستتوقف الإجابة على نوع الطلب الذي يتم تشجيعه: فعلى سبيل المثال، يختلف الطلب الذي يتسم باستهلاك سلع وخدمات منخفضة الكربون وقادرة على التكيف مع المناخ اختلافاً كبيراً عن الطلب القائم على الوقود الأحفوري واستخراج الموارد الطبيعية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلى هذا النحو، فإن السعي إلى تحقيق تحول إلى نمو يقوده الطلب من غير المرجح أن يعالج وحده التكاليف البيئية المرتبطة بالنمو المستدام، ما لم يتم إنفاق الأجور والمرتبات الأعلى التي ستحصل عليها الفئات المنخفضة الدخل نتيجة هذا التحول على سلع أقل اعتماداً على الوقود الأحفوري واستخراج الموارد الطبيعية، وما لم يخصص مزيد من النفقات والاستثمارات العامة أيضاً للقطاعات والتكنولوجيات ذات الكفاءة في استهلاك الوقود.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهنا تصبح المقترحات المتعلقة بالاقتصاد الأخضر ذات مغزى.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"كانت التكاليف البيئية والاجتماعية المرتبطة بأنماط النمو المهيمنة هي الدافع إلى البحث عن نماذج تنموية بديلة تتسم بالاستدامة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن الأمثلة على ذلك خطة الاقتصاد الأخضر، التي يهدف فيها تخضير الاستثمارات والسياسات العامة، في البلدان النامية والبلدان المتقدمة النمو على حد سواء، إلى تعزيز حماية البيئة وفي الوقت ذاته إيجاد فرص العمل وتنشيط النمو الاقتصادي (منظمة العمل الدولية، 2012؛ الأونكتاد، 2013 (أ)).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن هناك أنواع مختلفة من الاقتصاد الأخضر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتفترض الأنواع السائدة من الاقتصاد الأخضر استمرار النمو الاقتصادي الذي يقوده السوق، بل وتعزيزه، وذلك من خلال الاستثمارات والابتكارات المترفقة بالبيئة في الأعمال التجارية، التي تزيد من الكفاءة في استخدام الطاقة والموارد، وتحول دون فقدان خدمات النظام الإيكولوجي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتؤكد العناصر الأخرى على النُـهُـج القائمة على السوق في مجال حماية البيئة من خلال التقييم المالي لرأس المال الطبيعي (على سبيل المثال، لجنة رأس المال الطبيعي، 2013) والمدفوعات مقابل خدمات النظم الإيكولوجية، وخطط الاتجار بأرصدة انبعاثات الكربون المسموح بها ووحدات التنوع البيولوجي وتعويضاتها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالنسبة إلى مؤيدي هذه النُـهُـج، لا يمكن للأسواق تحديد أسعار الأصول الطبيعية والخدمات الإيكولوجية، التي هي في نهاية المطاف عوامل إنتاج تماثل إلى حد كبير رأس المال واليد العاملة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والنتيجة هي أن هذه الثروات الطبيعية تُـستغل استغلالا مفرطاً مقارنة بما هو أمثل اجتماعياً أو اقتصادياً.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي هذا السياق الذي تؤدي فيه العوامل الخارجية السلبية إلى جعل نتائج الأسواق مفتقرة إلى الكفاءة من الناحية الاجتماعية، يصبح الهدف من التدخل في الأسواق، مثل فرض ضرائب على الكربون أو وضع تشريع لمنح حقوق إدارة الغابات إلى المجتمعات المحلية، هو تحديد سعر الأصول الطبيعية وتحديد حقوق الملكية على نحو سليم.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعند القيام بذلك، فإنه يجعل عمليات النمو الذي يحدده السوق متماشية بصورة أقرب مع القيم البيئية (البنك الدولي، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويمكن أن تمثل هذه النهج القائمة على السوق مشكلة من المنظور الاجتماعي، إذ تؤدي إلى زيادة عدم المساواة والظلم بالنسبة للمستخدمين المحليين بالمقارنة بالجهات الفاعلة الخارجية والعالمية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ووفقاً لتقرير صدر مؤخراً عن معهد الأمم المتحدة لبحوث التنمية الاجتماعية، فإن المدفوعات مقابل الخدمات الإيكولوجية، وهي العملية المتصلة ببرنامج الأمم المتحدة للتعاون في مجال خفض الانبعاثات الناجمة عن إزالة الغابات وتدهورها في البلدان النامية وتقديم حوافز من أجل إنتاج الوقود الأحيائي، كثيراً ما تنطوي على تضحية بأشياء لصالح أشياء أهم في ما يخص الحيازات الزراعية الصغيرة والتنوع البيولوجي وسبل كسب الرزق والأمن الغذائي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلاوة على ذلك، فإن النُـهُـج القائمة على السوق تعزز مصالح الشركات في كثير من الأحيان ، وهذا بدوره يمكن أن يقيد نطاق السياسات والإصلاحات التنظيمية التي تساعد على تحقيق التنمية الاجتماعية والتنمية المستدامة (معهد الأمم المتحدة لبحوث التنمية الاجتماعية، 2012 (ب)).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلى هذا النحو، فليس هناك ما يكفي من التكامل بين الأبعاد الاجتماعية للتنمية المستدامة في هذه النهج القائمة على السوق تجاه الاقتصاد الأخضر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والاقتصاد الأخضر، وفقاً لتعريف برنامج الأمم المتحدة للبيئة، هو اقتصاد يقضي على الفقر المدقع، ويحسِّن رفاه الإنسان، ويعزِّز العدالة الاجتماعية، ويحد في آن واحد من الاعتماد على الكربون وتدهور النظم الإيكولوجية، ويعزز النمو المستدام والشامل للجميع (برنامج الأمم المتحدة للبيئة، 2009؛ 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا التعريف يتفق مع الفهم العام للتنمية المستدامة وأبعادها الثلاثة، الاقتصادية والاجتماعية والبيئية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والاقتصاد الكينيزي الأخضر، الذي يعرف أيضاً باسم التدابير التحفيزية على مراعاة البيئة، أو الصفقة الخضراء العالمية الجديدة، يدعو إلى توجيه الإنفاق الحكومي تجاه التكنولوجيا وتوفير فرص العمل بسبل تعزز حماية البيئة وتزيد الكفاءة، وذلك على سبيل المثال من خلال تحديث المباني أو البنى التحتية لزيادة كفاءة الطاقة بها (على سبيل المثال، برنامج الأمم المتحدة للبيئة، 2009).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذه الأنواع من الاستثمارات الخضراء كانت جزءاً لقي قدراً كبيراً من المناقشة والترويج في السياسات الكلية المعاكسة للدورات الاقتصادية، في أعقاب الركود العالمي الذي حدث في عام 2008 في البلدان المتقدمة والبلدان النامية على السواء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وشدد الاقتراح المقدم من برنامج الأمم المتحدة للبيئة على مبدأ المسؤوليات المشتركة والمتباينة في الوقت ذاته بالنسبة إلى البلدان المتقدمة والاقتصادات الناشئة والبلدان التي تمر اقتصاداتها بمرحلة انتقالية وأقل البلدان نمواً.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالتالي، فإن الاتفاق البيئي العالمي الجديد المنصف والعادل، ينبغي أن ينظر في إدراج المزيد من الدعم من البلدان المتقدمة النمو إلى البلدان الأخرى، ولا سيما أقل البلدان نمواً، في مجالات التمويل والتجارة والتكنولوجيا وبناء القدرات من أجل تحقيق الفعالية والإنصاف (برنامج الأمم المتحدة للبيئة، 2009).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"غير أن المساواة بين الجنسين تكاد لا تُذكر في معظم هذه المقترحات.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك بديل عن نهج الاقتصاد الأخضر الذي نوقش أعلاه، وهو العمل الذي يضطلع به الأشخاص المرتبطون بحركات العدالة البيئية، الذين يرون في الحفاظ على البيئة فرصة لفهم ومعالجة الأشكال المتعددة لانعدام المساواة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فالحفاظ على التنوع البيولوجي للمحاصيل، على سبيل المثال، يمكِّـن منتجي المحاصيل الغذائية في المستقبل من معالجة الآفات والأمراض الجديدة التي تهدد الإمدادات الغذائية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"واليوم، تتحقق استدامة التنوع البيولوجي للمحاصيل إلى حد كبير بفضل المزارعين في بلدان الجنوب، ولكنهم لا يتلقون أي تعويض عن هذه الخدمة الاجتماعية والإيكولوجية ذات القيمة الهائلة (بويس، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"لذا، فإن تعويض المزارعين في بلدان الجنوب عن إسهاماتهم في الأمن الغذائي الطويل الأجل ينبغي أن يحظى بقبول لدى دعاة الاقتصاد الأخضر، ولكنه أيضاً يعالج مباشرة مسائل التنمية والاستدامة بطرق عادلة من الناحية الاقتصادية ومراعية مصالح الفقراء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن المهم في عمليات التحليل هذه إدماج العمل التقليدي للمرأة في الزراعة بوضوح، على سبيل المثال، في اختيار البذور والحفاظ عليها من أجل الحفاظ على التنوع البيولوجي للمحاصيل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلاوة على ذلك، فإن عدم المساواة بين الجنسين في الحقوق في الأراضي وإمكانية الحصول على الموارد، وكذلك في عبء أعمال الرعاية غير المدفوعة الأجر، يشكل عوائق كبيرة تحول دون تخضير الزراعة بسبل مستدامة تخدم مصلحة الفقراء (هيرين وآخرون، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"المرأة وفرص العمل المراعية للبيئة",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"الهدف من خطة النمو الأخضر في أحد أجزائها هو توسيع نطاق الوظائف المراعية للبيئة، التي تعد في المقام الأول من حيث أثرها البيئي، وهي تسعى أيضاً إلى التقيد بمفاهيم العمل اللائق لمنظمة العمل الدولية (مؤسسة العمل الدولية من أجل التنمية المستدامة، 2009؛ منظمة العمل الدولية، 2012؛ برنامج الأمم المتحدة للبيئة وجهات أخرى، 2008)().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي مجال الصناعة، حيث تشير التقديرات إلى أن 80 في المائة من الوظائف المراعية للبيئة ستكون فيها، فإن عدداً صغيراً من الصناعات التحويلية هي المسؤولة عن استخدام نسبة كبيرة من الموارد والطاقة، فضلا عن انبعاثات غازات الاحتباس الحراري والملوثات الأخرى (مؤسسة العمل الدولية من أجل التنمية المستدامة، 2009).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهي تشمل الطاقة والتشييد والنقل، ومن بين الصناعات الأساسية، الألومنيوم والحديد والصلب، (منظمة العمل الدولية، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن المتوقع أن يتحقق معظم المكاسب المتوقعة في مجال العمالة من الأنشطة المعنية بالانتقال إلى اقتصاد منخفض الانبعاثات الكربونية، بما في ذلك تطوير موارد الطاقة المتجددة، وإنتاج مركبات أكثر كفاءة في استهلاك الوقود، وإنشاء وتحديث المباني، والنقل والبنى التحتية، وإدارة النفايات وإعادة تدويرها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي الصناعات التحويلية، ينصب التركيز على استحداث تقنيات معالجة نظيفة ومراقبة التلوث، مما له أثر قليل ظاهر على مجموع العمالة (مؤسسة العمل الدولية من أجل التنمية المستدامة، 2009).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتتطلب الوظائف المراعية للبيئة عموماً أعمالا يزاولها ذوو مهارات متوسطة، وتعتبر القطاعات التي تشهد توسعاً هي القطاعات الأكثر اعتماداً على كثافة المعارف والمهارات من نظيراتها في الصناعة التقليدية؛ كما أن ما يرافق ذلك من الأجور والاستحقاقات هي أيضاً أعلى (تشان وتشينغ لام، 2012؛ مورو وآخرون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذه الخصائص تجعل هذه الرابطة بين الوظائف المراعية للبيئة وتوفير العمل اللائق تبدو طبيعية، ولكن الارتباط أوثق في بعض القطاعات أكثر من غيرها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فالاستثمارات في الزراعة، على سبيل المثال، التي ما زالت أكبر قطاع من حيث العمالة وهي القطاع الرئيسي للعمالة في المناطق الريفية التي تعيش وتعمل فيها غالبية الفقراء والمعدمين في العالم، يمكن أن تكون واعدة للغاية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويعتبر التحول إلى الوظائف المراعية للبيئة أحياناً فرصة لجذب المرأة إلى العمل في القطاعات غير التقليدية المرتفعة الأجور، مثل الهندسة والتشييد والصناعة التحويلية، لأنه يُـعتقد أنها أقل قيوداً من حيث القوالب النمطية الجنسانية المتجذرة (مؤسسة العمل الدولية من أجل التنمية المستدامة، 2009).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلى الرغم من أن أهداف تخضير الوظائف جديرة بالثناء، فإن المزايا التي تجنيها المرأة قد لا تكون تلقائية، والآثار المحتملة على عمل المرأة تتطلب دراسة صريحة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالنظر إلى مدى التفرقة بين الجنسين في أسواق العمل بوجه عام، وفي الصناعة على وجه الخصوص، حيث لا تشكل النساء سوى نسبة 30 في المائة من القوى العاملة في العالم، يُخشى ألا تتجاوز الجهود الرامية إلى الصناعة الخضراء النساء فحسب، بل إنها في الواقع ستهمشهن.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فالقطاعات المستهدفة من أجل توسيع نطاق الوظائف المراعية للبيئة، مثل الطاقة والبناء والصناعات الأساسية، قطاعات يهيمن عليها الذكور بشدة، وتشير الاتجاهات الأخيرة إلى زيادة التمييز في القطاعات بدلا من تناقصه().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن بين الوظائف المراعية للبيئة الموجودة بالفعل، يبدو أن تمثيل المرأة منخفض و\/أو أنها تحتل الرتب ذات القيمة المضافة المنخفضة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فعلى سبيل المثال، وفي بلدان منظمة التعاون والتنمية في الميدان الاقتصادي، حيث تحصل النساء على أكثر من نصف الشهادات الجامعية، فإن المرأة تحصل على 30 في المائة فقط من الشهادات في العلوم والتكنولوجيا (وهي المجالات الدراسية الرئيسية للوظائف المراعية للبيئة).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي الاقتصادات النامية، تتركز المرأة تركيزاً شديداً في الطرف ذي القيمة المضافة المنخفضة للغاية من الوظائف المراعية للبيئة الحالية، على سبيل المثال كعاملات في القطاع غير الرسمي في جمع النفايات وإعادة تدويرها (ستريتسكا - إيلينا وآخرون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وينطوي تصوُّر التحول الصناعي المستدام بيئياً على استهداف تلقين مهارات محددة وتعليم محدد للمرأة، وكذلك ضمان المساواة في الأجر والقضاء على التمييز في مكان العمل، في الإطار الأوسع لبرنامج توفير العمل اللائق (منظمة العمل الدولية، عام 2012؛ ومؤسسة العمل الدولية من أجل التنمية المستدامة، 2009؛ وبرنامج الأمم المتحدة للبيئة، وجهات أخرى، 2008).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن الضروري أيضاً بذل الجهود الرامية إلى كسر القوالب النمطية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فالقوالب النمطية الجنسانية تتشكل منذ سن مبكرة وتنتشر انتشاراً واسعاً في المجتمع: في البيت وفي المدرسة وفي وسائط الإعلام ومن خلال المواقف والتعاملات الاجتماعية اليومية التي ترسخها وتعززها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا يسهم في تجميع النساء والرجال في مجالات مواد مختلفة في المدارس الثانوية والتعليم العالي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعلى نحو ما بينته مختلف الدراسات، فإن انخفاض مستوى تمثيل المرأة في العلوم والتكنولوجيا والهندسة والرياضيات يتصل بالمواقف لا بالقدرات، فالفتيات، على سبيل المثال، لا يحصلن على درجات أدنى من الفتيان في الرياضيات.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومع أن الاختلافات في الخيارات المهنية يمكن أن ترجع إلى المواد التي تُـدرَس، فإن التمييز المهني بين الرجل والمرأة يتعزز أكثر عند الانتقال من التعليم ما بعد الثانوي إلى العمل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ففي بلدان منظمة التعاون والتنمية في الميدان الاقتصادي، على سبيل المثال، حتى إذا اختارت النساء مجالات العلوم والتكنولوجيا والهندسة والرياضيات مواد للدراسة، فإن احتمالات أن يواصلن حياتهن الوظيفية في مجال العلوم تقلُّ، مقارنة بالرجال، على الرغم من أنه لا يوجد فرق بين الجنسين في الأداء (منظمة التعاون والتنمية في الميدان الاقتصادي، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك عدة أمثلة على الوظائف المراعية للبيئة التي تشمل النساء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فعلى سبيل المثال، وفي مشروع العمل من أجل المياه في جنوب أفريقيا، وهو جزء من برنامجها الموسع للأشغال العامة حيث تدرَّب أشخاص على إزالة النباتات الغريبة الغازية من أجل تعزيز إمكانية الحصول على المياه، بُـذلت في نهاية المطاف جهود ناجحة على وجه التحديد لتوظيف النساء والشباب والأشخاص ذوي الإعاقة للمشاركة في المشروع",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي بنغلاديش، في إطار مشروع أكبر لتوصيل الكهرباء إلى المناطق الريفية بتركيب نظم منزلية للطاقة الشمسية، جرى تدريب المرأة على تركيب وإصلاح الألواح الشمسية والمقابس الكهربائية، وعملن كهربائيات ريفيات بطرق تعد ثورية بالمعايير التقليدية لسوق العمل (منظمة العمل الدولية، 2012؛ سيدنِر 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي الولايات المتحدة الأمريكية، يرمي عدد من البرامج إلى تشجيع النساء على الانخراط في الوظائف المراعية للبيئة من خلال تطوير المهارات والربط الشبكي، بما في ذلك برنامج المرأة في التلمذة الصناعية والمهن غير التقليدية، الذي يقدم المنح إلى المنظمات المجتمعية التي توفر فرصاً للمرأة في المهن غير التقليدية، مثل برامج التدريب في مرحلة ما قبل التلمذة الصناعية، مع التركيز في الجولات الأخيرة منها على إيجاد فرص عمل مراعية للبيئة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي حين أن هذه الجهود مفيدة وواعدة، فإنها لا تتصدى بصورة مباشرة لأوجه عدم المساواة الهيكلية المرتبطة بانخفاض الأجور وسوء ظروف العمل وسبل كسب العيش غير المستقرة للأعداد الكبيرة من النساء والرجال الذين هم خارج نطاق هذه المبادرات المبتكرة، ولكنها ذات نطاق ضئيل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويمكن رؤية بعض من هذا الوعد في حالة جامعي النفايات، حيث تجاوزت الجهود المبذولة من أجل العمل في مجال التخضير تطوير المهارات غير المنتظم، لتعالج الطابع غير النظامي والتهميش.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي البلدان المتقدمة، تكتسي إدارة النفايات وصناعات إعادة التدوير طابعاً رسمياً بدرجة عالية ويُعتمد على الآلات في تشغيلها، ويسيطر عليها الرجال.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن في الاقتصادات النامية والناشئة، يستخلص عدد يقدر بنحو 15 إلى 20 مليون من جامعي النفايات، وكثير منهم من النساء والأطفال، يتجهون بدافع من الفقر إلى هذا العمل، المواد القابلة لإعادة الاستعمال والقابلة لإعادة التدوير من بين ما تخلص منه الآخرون، ويوفرون خدمة بيئية أساسية في المناطق التي تشهد تحولا حضرياً سريعاً وتعاني من قلة الخدمات العامة (منظمة العمل الدولية، عام 2012؛ سامسون، 2009).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا العمل غير رسمي إلى حد بعيد، فالإيرادات منخفضة وغير مستقرة، وترتبط عادة بوصمة اجتماعية قوية وظروف عمل سيئة جداً، بل وخطرة أيضاً (منظمة العمل الدولية، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فعلى سبيل المثال، يُلقى كل سنة ما يتراوح بين 20 و 50 مليون طن من النفايات الإلكترونية التي تحتوي على معادن ثمينة، ويصدر الكثير من المعدات الملقاة إلى بلدان مثل الصين والهند من أجل تفكيكها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي كثير من الأحيان، تذهب تلك المواد إلى مشاغل أسرية صغيرة غير رسمية أو غيرها من المرافق غير الرسمية بغرض معالجتها، حيث المعرفة محدودة والمخاطر عالية (منظمة العمل الدولية، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومع ذلك، فإن جامعي النفايات يقدمون مساهمات كبيرة للاستدامة الاجتماعية والبيئية تتمثل في تحسين الصحة العامة، وخدمات الصرف الصحي؛ وانتشال المواد من مسار النفايات؛ والحد من الحاجة إلى استخدام مواد جديدة؛ وتوفير نظم بالغة الفعالية من حيث التكلفة في إدارة النفايات للبلديات؛ وتوفير وسيلة لكسب العيش للفقراء والمهمشين().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والجهود المبذولة من أجل تنظيم جامعي النفايات ومنحهم امتيازات على النطاق العالمي، سواء في ما بين جامعي النفايات أنفسهم أو بمساعدة من المؤسسات العالمية مثل منظمة العمل الدولية، هي بمثابة مثال مفيد على فرص العمل المراعية للبيئة بوصفها وسيلة لتحقيق قدر أكبر من الإدماج الاجتماعي (منظمة العمل الدولية، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتزيد احتمالات مشاركة النساء أكثر من الرجال في منظمات جامعي النفايات، ربما لأنهن يملن إلى التكتل في أنشطة جمع النفايات الأدنى أجراً، وعادة ما تدفع لهن أجور أقل من الرجال مقابل نفس العمل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويفيد التنظيم جامعي النفايات عن طريق تحسين وضعهم الاجتماعي واحترامهم لذاتهم، فضلا عن رفع دخلهم.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وجامعو النفايات المنظمين أكثر قدرة على تجنب الوسطاء والتفاوض على أسعار عادلة من مشتري المواد التي يستخلصونها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعند التعامل بصورة جماعية، يضحون أكثر قدرة على منع التحرش والعنف.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتُبذل أيضاً محاولات لدمج جامعي النفايات على نحو أفضل في سلاسل القيمة لإدارة النفايات وإعادة تدويرها، لمكافحة الاستغلال التجاري، الذي يرتبط بتكنولوجيات حرق النفايات أو طمرها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبدلا من ذلك، فهذه المحاولات تشجع استراتيجيات التخلص من النفايات نهائياً، التي تحقق أقصى حد من إعادة التدوير وتوفر العمل اللائق للفقراء (منظمة العمل الدولية، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والأمثلة على هذه الجهود كثيرة في جميع مناطق العالم، ويركز معظمها على توسيع نطاق القوة والسلامة الاجتماعيتين اللتين تتأتيان بالتنظيم الجماعي، وإضفاء الطابع القانوني والرسمي على العلاقات مع البلديات، وزيادة إمكانية الحصول على سبل الحماية الاجتماعية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"الاقتصاد الأخضر الذي يراعي المنظور الجنساني والذي يعزز فرص عمل المرأة ونوعية عملها، على غرار برنامج توفير العمل اللائق، خطوةٌ هامة في سبيل معالجة الاستدامة الاجتماعية وعدم المساواة بين الجنسين على السواء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومع ذلك، فهو غير كاف.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن أجل تصحيح عدم المساواة بين الجنسين وتعزيز الأبعاد الثلاثة للتنمية المستدامة، ينبغي لواضعي السياسات إيلاء الاهتمام للاستثمار في المنافع العامة واقتصاد الرعاية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فمنذ نشوب الأزمة في عامي 2008، وُجهت نداءات هامة إلى إصلاح النظام المالي العالمي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن هناك اعتراف متزايد لا بأن النظام المالي العالمي يتعين تغييره فحسب، من أجل معالجة الاقتصادات للأبعاد الاقتصادية والاجتماعية والبيئية للاستدامة، بل بأن أنماط الإنتاج والاستهلاك السائدة يتعين أيضاً أن تتغير.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ستفشل التدابير الرامية إلى إنهاء الأزمة إذا كانت ببساطة تسعى إلى استعادة النمو والجشع (إلسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وينبغي وضع معايير أكثر تعقيداً من مجرد مقاييس الناتج المحلي الإجمالي من أجل تقييم النجاح.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك دعوات إلى اعتماد اقتصاد كلي إيكولوجي، يجب أن تكون نقطة الانطلاق فيه هي التخلي عن افتراض استمرار نمو الاستهلاك باعتباره الأساس الوحيد للاستقرار الاقتصادي، وتبيان الشروط التي تحدد تعريف الاقتصاد المستدام، بما في ذلك القدرة القوية على تحمل الصدمات الخارجية وتجنب التناقضات الداخلية التي تؤدي إلى خلق توترات اجتماعية خلال فترات الركود؛ وتأمين سبل العيش مع تحقيق المساواة؛ ومستويات مستدامة من استخدام الموارد تحمي النظام الإيكولوجي (جاكسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي جميع أنحاء العالم، استُخدمت الزيادة في إنتاج واستهلاك القطاع الخاص من السلع والخدمات، بوصفها سمة مميزة للنجاح، بدلا من زيادة التمتع بحقوق الإنسان وتوسيع نطاق القدرات وزيادة الرفاه.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وجرى أيضاً تشجيع المرأة على فهم المساواة بين الجنسين والتمكين على أنهما القدرة على شراء المزيد من السلع الاستهلاكية (إلسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويُـفترض في كثير من الأحيان أن على واضعي السياسات أولا السعي إلى تضخيم حجم الكعكة الاقتصادية (الناتج المحلي الإجمالي)، وبعد ذلك معالجة قضايا المساواة والرفاه والعدالة عن طريق إعادة توزيع الكعكة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك افتراض آخر مؤداه أن أفضل طريقة لتوفير الثروة هي عن طريق ما تنتجه المشاريع التجارية الخاصة الساعية إلى تحقيق الربح والعاملة في الأسواق المنظمة على نحو يعزز المنافسة بين تلك الأعمال التجارية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"أما النُـهُـج القائمة على حقوق الإنسان والنهج القائمة على القدرات فإن لها هدفاً مختلفاً، وهو توسيع الخيارات الموضوعية أمام الناس ليعيشوا حياة يشعرون أنها ذات قيمة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا يعني القدرة على التمتع بمجموعة أوفر من الحقوق، تتجاوز المنفعة التي تجلبها زيادة الاستهلاك.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويشمل ذلك الحق في التحرر من الفقر والجوع، والحق في الصحة والضمان الاجتماعي، والحق في المشاركة في اتخاذ القرارات التي تؤثر على حياة الفرد.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويشترك الاقتصاد النسائي مع العديد من قيم حقوق الإنسان ونُـهُـج القدرة، ولكنه يركز بشكل خاص على إقامة نظام اقتصادي واجتماعي لا يشمل العمل المدفوع الأجر فحسب، بل أيضاً أعمال الرعاية غير التجارية وغير المدفوعة الأجر (غرون وإلسون وكاغاتاي، 2000).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويميل معظم النهج الاقتصادية الرئيسية التي يسترشد بها واضعو السياسات إلى تفضيل الإنتاج من أجل السوق.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن ثم بات مجال العمل غير المدفوع الأجر أمراً مسلّماً به.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويتصدى الاقتصاد النسائي لهذا الاستثناء، بحجة أن اقتصاد السوق والدولة إلى جانب واضعي السياسات ينبغي أن يأخذوا في الحسبان الاقتصاد غير المدفوع الأجر الذي ينتج الناس فيه السلع والخدمات من أجل أسرهم وأصدقائهم وجيرانهم على أساس الالتزام الاجتماعي والإيثار والمعاملة بالمثل، وفي بعض الحالات، على أساس الإكراه.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي هذا الاقتصاد غير المدفوع الأجر، ينتج الناس الغذاء والكساء ويجلبون المياه والوقود ويطهون وينظفون، ويرعون الآخرين، ولا سيما الأطفال والمسنين الضعفاء والمرضى (إلسون، 1998؛ 2011؛ فولبري، 1994؛ 2001؛ برنامج الأمم المتحدة الإنمائي، 1995؛ معهد الأمم المتحدة لبحوث التنمية الاجتماعية، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك سببان للتشديد على أهمية الاقتصاد غير المدفوع الأجر في رسم السياسات: أولا، لأنه يسهم مساهمة أساسية في رفاه الناس، وهو أمرٌ بالغ الأهمية في الاستدامة الاجتماعية؛ وثانياً، وعلى الرغم من أن الرعاية غير المدفوعة الأجر لا تُقاس بالقدر الكافي عن طريق الإحصاءات ولا تؤخذ في الاعتبار عند وضع السياسات، فإنها تؤثر على الأقسام الأخرى من الاقتصاد، بما في ذلك شركات القطاع الخاص (الكبيرة والصغيرة) والقطاع العام والقطاع غير الحكومي، عن طريق التأثير على كمية ونوعية العمل اللازمة لتشغيل هذه الكيانات؛ وبذلك، فهي تهيئ الأساس للاستدامة الاقتصادية (إلسون، 1998؛ 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذه الطرق البديلة للتفكير في النجاح والفشل الاقتصاديين توجِّه الاهتمام إلى مجموعتين من المسائل التي تعتبر أساسية لوضع السياسات.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"أولا، على مقرري السياسات أن يتناولوا الكيفية التي يمكن بها للناس ضمان ممارستهم لحقوق الإنسان ولقدراتهم (أي ضمان الحصول على تغذية جيدة، والتمتع بالصحة، ومعرفة القراءة والكتابة، والقدرة على المشاركة في حياة المجتمع المحلي) عندما تكون الموارد التي يحصلون عليها عن طريق استحقاقاتهم القائمة من خلال العلاقات، أو العمل المدفوع الأجر، أو من خلال زراعة الكفاف، على سبيل المثال، غير كافية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد تكون عدم كفاية إيراداتهم من السوق نتيجةً للعمل في قطاعات الاقتصاد المنخفضة الأجر، أو عليهم التزامات بالرعاية غير المدفوعة الأجر لا تسمح لهم بكسب دخل كاف، أو تعزى إلى عدم امتلاك رأس المال أو الأراضي التي من شأنها أن تدر ما يكفي من الدخل من العمل الحر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن هناك أيضاً عوامل هيكلية كثيراً ما تشرح عدم التمتع بهذا الاستحقاق؛ منها على سبيل المثال التفاوت الشديد أو التمييز في ما يخص الممتلكات، مما يمنع أعداداً كبيرة من الناس، ولا سيما النساء، من الحصول على الأراضي والأصول الإنتاجية الأخرى؛ وارتفاع مستويات البطالة الهيكلية والعمالة الناقصة والأنشطة الاقتصادية غير الرسمية، التي لا تسمح للناس، ولا سيما النساء، بإعمال حقهم في العمل وحقوقهم في أماكن العمل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولمعالجة هذه الإخفاقات في السنوات الأخيرة، وجه مقررو السياسات في مختلف أنحاء العالم اهتمامهم إلى نظم الضمان الاجتماعي().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد استُخلصت دروس مفيدة كثيرة من شبكات الأمان ذات الأهداف المحددة تحديداً ضيقاً في أوائل التسعينات والتي كانت تهدف إلى التعرف على المحتاجين من خلال مختلف اختبارات للقدرات: في سياق ضعف القدرة الإدارية، يمكن أن تكون اختبارات القدرات باهظة التكلفة من الناحية الإدارية؛ ويزيد عدم كفاية المعلومات عن ظروف الأسر المعيشية من هذا التعقيد ويمكن أن يؤدي إلى تهميش الفقراء (عن طريق ما يسمى بأخطاء الإغفال)؛ وينبغي إضفاء الطابع المؤسسي على تدابير المساعدة الاجتماعية وتمويلها، حيثما أمكن، بدلا من التدابير المخصصة، من خلال نظام متين للضرائب والتحويل؛ وفي الأوساط التي يتفشى فيها الفقر، يمكن أن تكون النظم الواسعة النطاق والشاملة للجميع أيسر منالا وأكثر شفافية وأكثر فعالية من التدابير المحددة لأهداف ضيقة النطاق (مكانداوير، 2005؛ معهد الأمم المتحدة لبحوث التنمية الاجتماعية، عام 2010؛ سيبولفيدا ونيست، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي الواقع، فإن الحاجة إلى نظم الضمان الاجتماعي التي تستجيب للظروف المتغيرة أصبحت الآن أكثر إلحاحاً من أي وقت مضى، على النحو الذي أقرته مبادرة الحد الأدنى للحماية الاجتماعية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد أبرزت الأزمات المتعددة والمتكررة أهمية الحماية الاجتماعية كعازل لمكافحة الانخفاض المفاجئ في الدخل والعمالة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالإضافة إلى ذلك، فإن معدلات التوسع الحضري السريعة، والتغيرات الطارئة على بنى الأسرة والأسرة المعيشية، والتحولات الديمغرافية، والهجرة والأزمات الصحية من مختلف الأنواع، تدعو إلى اتخاذ نهج مبتكرة لها القدرة على حماية الناس ومساعدتهم على التكيف في مواجهة التحديات الجديدة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وأثناء القيام بذلك، يمكن لتدابير الحماية الاجتماعية أن تعزز إعمال الحقوق الاقتصادية والاجتماعية، كما يمكنها تعزيز التنمية والتحول الاقتصاديين (معهد الأمم المتحدة لبحوث التنمية الاجتماعية، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"غير أن إمكانية تحقيق تدابير الحماية الاجتماعية ما زالت بعيدة المنال.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولا يتمتع سوى 27 في المائة من سكان العالم بالحصول على الضمان الاجتماعي الشامل، في حين أن 73 في المائة مشمولون بتغطية جزئية أو غير مشمولين على الإطلاق (منظمة العمل الدولية، 2014).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالمثل، تشير التقديرات إلى أن حوالي ثلث سكان العالم لا يحصلون على أي رعاية صحية، وبالنسبة إلى قسم أكبر من ذلك بكثير، تمثل التكاليف الصحية عبئاً كبيراً وعاملا هاماً يدفع الأسر المعيشية إلى براثن الفقر والمديونية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وكان التقدم المحرز متفاوتاً في التحاق البنات بالمدارس الثانوية، وعدد الولادات التي تتم تحت إشراف أخصائيين صحيين مهرة، والوصول إلى مصادر المياه ومرافق الصرف الصحي المحسنة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي حين أن العديد من البلدان شهدت جوانب تحسن كبيرة في هذه المؤشرات على مدى العقدين الماضيين، فإن إمكانية وصول النساء والفتيات ذوات الدخل المنخفض إليها تقل كثيراً عما هي لدى النساء والفتيات ذوات الدخل المرتفع (الأمم المتحدة، 2013 (ب)).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن المثير للقلق أن أوجه عدم المساواة بين النساء من مختلف فئات الدخل اتسعت بدلا من أن تضيق في عدد من البلدان (إلسون، 2014).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتتضرر النساء بشكل مفرط، وبطرق مختلفة، من جراء الافتقار إلى سبل الحصول على الضمان الاجتماعي والخدمات الاجتماعية، مقارنة مع الرجل (رَضَـوي وحاسِـم، 2006).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويتجلى عدم المساواة بين الجنسين بصفة خاصة في الأماكن التي يكون فيها ما يقدمه القطاع العام ضعيفاً، نظراً لأن المرأة تواجه قيوداً أكثر من الرجل في الحصول على الدخل والمدخرات والأصول، مما يعني أنها على الأرجح أقل قدرة على الاستفادة من خطط التأمين الخاص وأكثر تضرراً من الرسوم المفروضة على استخدام الخدمات الاجتماعية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويؤدي عدم توفر ما يكفي من الدعم العام أيضاً إلى تعزيز الاعتماد على نظم الضمان الاجتماعي غير الرسمية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويمكن أن يكون الاعتماد على صلة القرابة وشبكات والمجتمع المحلي محفوفاً بمشاكل عويصة من المنظور الجنساني.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فمن جهة، تعتمد هذه الشبكات عادة اعتماداً كبيراً على عمل المرأة في الرعاية غير المدفوعة الأجر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن جهة أخرى، فإن القواعد الاجتماعية السائدة وعلاقات القوة بين الجنسين في الأسر المعيشية والمجتمعات المحلية قد تحد من مدى الإقرار باحتياجات المرأة وإمكانيات تلبيتها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولا يمكن لزيادة مشاركة الدولة في حد ذاتها، حل هذه المشاكل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والأمثلة كثيرة على الفوارق الفاصلة بين الجنسين في سبل الوصول إلى الضمان الاجتماعي الحكومي وتقديم الخدمات الاجتماعية الذي لا يراعي النوع الجنساني.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ففي بعض السياقات، تقدم خدمات الضمان الاجتماعي والخدمات الاجتماعية بسبل تؤدي إلى تهميش المرأة أو وصمها بالعار أو تُثقل كاهلها، ولا سيما النساء من الفقراء والأقليات العرقية والمعوقين والشعوب الأصلية (سيبولفيدا ونيست، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ونتيجة لذلك، فإن تمتع المرأة بحقوق الإنسان الأساسية، بما في ذلك الحق في مستوى معيشي كاف، يواجه عراقيل شديدة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وأعمال الدولة في سبيل تنظيم المنافع الاجتماعية وتمويلها وتوفيرها غير كافية لتحقيق المساواة الفعلية بين الجنسين.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن منظور حقوق الإنسان، فالدولة هي المسؤولة التي يجب أن تضمن التمتع بحقوق الإنسان.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويشدد نظام حقوق الإنسان على واجبات الدولة في احترام الحقوق وحمايتها وإعمالها().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد استخدمت لجنة الحقوق الاقتصادية والاجتماعية والثقافية هذه المبادئ في تعليقاتها العامة بشأن حقوق محددة، بما فيها الحق في التعليم؛ والصحة؛ والمياه؛ والعمل؛ والضمان الاجتماعي().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والعنصر الثاني الذي يستدعي الاهتمام عند وضع السياسات العامة هو نظام الإنتاج والاستهلاك.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فمن المهم النظر بعين ناقدة في نظم الإنتاج السائدة، وتهيئة نظم إنتاج جديدة تدعم إعمال الحقوق والمساواة بين الجنسين، وتدعم السلامة الإيكولوجية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن العناصر الهامة في نظام الإنتاج البديل هذا ضرورة إيلاء مزيد من الاهتمام للإنتاج والاستثمار والاستهلاك الاجتماعي (إلسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا يعني الإنتاج من المؤسسات التي تستهدف الربح والمؤسسات التي لا تستهدف الربح مثل التعاونيات ومؤسسات المجتمع المحلي، والإدارة المجتمعية للغابات ونظم الري، وكذلك المطابخ المجتمعية ومراكز رعاية الأطفال.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي حين أن الدول قد تكون ناشطة في بعض هذه الترتيبات، فإنها لن تكون الأطراف الفاعلة الوحيدة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وميزة هذه النظم المختلطة هي أنها يمكن أن تكون قادرة على تلبية احتياجات الجميع وطلباتهم، بغض النظر عن الدخل أو الثروة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وكثيرا ما يقال إن إنتاج القطاع الخاص أكثر تلبية لطلب المستهلكين، غير أنه لا يلبي إلا احتياجات المستهلكين الذين يملكون ما يكفي من المال (إلسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن المهم ألا يستجيب الإنتاج الاجتماعي لحقوق ومصالح المنتجين فحسب، ولكن أيضاً لضمان حقوق المستخدمين.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا يتطلب تعزيز حقوق المستخدمين وإقامة روابط مباشرة بين المنتجين والمستخدمين.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وللإنتاج والاستثمار الاجتماعيين أهميةٌ حيوية لضمان كمية كافية من المنافع العامة، أي السلع التي تمتد فوائدها إلى الذين لا يستفيدون منها مباشرة: مثل التعليم والصحة العامة وشبكات النقل العام الجيدة والمياه والصرف الصحي ونظم الطاقة النظيفة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن المسلَّم به الآن بصورة متزايدة أن استدامة المناخ من الأمور المهمة للصالح العام.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومما هو معترف به بقدر كاف أن وجود نظام رعاية مستدام هو أيضاً من الأمور المهمة للصالح العام (فولبري، 2001).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويقدم معظم هذه الرعاية دون أجر (بُدلِندر، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن خدمات الرعاية المدفوعة الأجر تشكل أيضاً جزءاً متنامياً من الاقتصاد والعمالة في العديد من البلدان، ولا سيما في ما يتعلق بعمالة المرأة (رَضـوي وستاب، 2010)().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويكتسي توافر خدمات الرعاية أهمية أساسية من أجل خير الجميع، سواءً قدمت تلك الخدمات عن طريق الأسر المعيشية والمجتمعات المحلية على أساس غير مدفوع الأجر، أو عن طريق الأسواق ومؤسسات القطاع العام التي تستخدم العاملين في مجال الرعاية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وعندما تكون أعمال الرعاية مقابل أجر مناسب ومشمولة بالحماية، فيمكن لها أن تحقق مصالح العاملين في مجال الرعاية والمستفيدين من الخدمات على حد سواء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويمكن أيضاً أن تحد من العبء الذي يقع على عاتق النساء والفتيات في إطار دورهن بصفتهن مقدِّمي الرعاية غير المدفوعة الأجر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد كان اقتصاد الرعاية حتى الآن معزولا إلى حد كبير عن المناقشات الجارية في مجال السياسات المتعلقة بالاقتصاد الأخضر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويكمن جزء من المشكلة في الكيفية التي ينظر بها الاقتصاديون إلى النمو.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فبمعايير نموذج النمو المعتاد، فإن عملية التنمية مجرد عملية لمراكمة رأس المال والنمو في الإنتاجية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبالرغم من أن معظم نماذج النمو المعاصرة تدرج قدراً من رأس المال البشري إلى جانب رأس المال المادي، فإن رأس المال البشري نادراً ما يعتبر عنصراً من عناصر الاستثمار().",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي حين أن وصفات النمو تكاد تدعو إلى الاستثمار في المهارات دائماً، فإن تلك الدعوات تقتصر على زيادة التعليم النظامي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا النهج في النمو والتنمية يتجاهل القدر الكبير من أعمال الرعاية المدفوعة الأجر وغير المدفوعة الأجر التي تُقدم للحفاظ على حياة الناس من يوم إلى آخر، ومن جيل إلى جيل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن بين الطرق التي تتبعها السياسات لدعم اقتصاد الرعاية الانتقال إلى أنشطة ذات رعاية مكثفة أو ذات خدمات اجتماعية مكثفة، مما من شأنه أيضاً أن يسفر عن تحقيق فوائد بيئية، إذ أن توفير الرعاية لا ينطوي عموماً على استخدام مكثف للموارد البيئية (جاكسون، 2011).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقطاع الخدمات هو أكبر رب عمل للنساء والرجال على حد سواء في البلدان المرتفعة الدخل، وهو مساهم متزايد الأهمية في نمو الإنتاجية في الاقتصادات النامية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن قطاع الخدمات غير متجانس إلى حد كبير.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فالخدمات ذات القيمة المضافة الأعلى (مثل تكنولوجيا المعلومات والاتصالات) تؤدي إلى خلق فرص عمل قليلة جداً بالنسبة إلى قيمتها المضافة في الاقتصادات الناشئة (الأونكتاد، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والخدمات المتصلة بالرعاية، إلى جانب قيمتها المضافة، قائمة على كثافة اليد العاملة والمصادر التقليدية لعمل المرأة على حد سواء، ، وبذلك تتيح إمكانية زيادة عمالة المرأة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتقر الحكومات بشكل متزايد بهذه الإمكانية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ففي جمهورية كوريا على سبيل المثال، ومنذ عام 2000، وسَّـعت الحكومة إلى حد كبير نطاق توفير الرعاية الاجتماعية في صورة خطط تأمين شاملة طويلة الأجل للمسنين ورعاية للأطفال بدعم حكومي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذه وغيرها من تدابير السياسات الاجتماعية، مثل نظام الإجازة الوالدية، التي اعتُـمدت من أجل دعم اقتصاد الرعاية، تعتبر محركاً للنمو الاقتصادي من خلال إعادة توزيع مسؤوليات الرعاية بشكل أكثر تكافؤاً بين الدولة والسوق والأسرة والمجتمع المحلي (بِنغ، 2012).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهناك مثال آخر هو برنامج العاملات الصحيات في باكستان، الذي يقيم صلة مهمة بين الأسر المعيشية والخدمات الصحية، ولا سيما بالنسبة لنساء الأرياف اللاتي تُقيد حركتهن.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا البرنامج أيضاً رب عمل كبير للمرأة في بلد تقل فيه فرص عمل النساء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتتلقى النساء اللاتي يجري تشغيلهن تدريباً على أيدي طبيب مؤهل في أقرب مركز للرعاية الصحية الأولية لمدة 15 شهراً.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويمكنهن بعد ذلك العمل من المنزل، حيث يقمن برعاية أفراد المجتمع المحلي وعقد الاجتماعات وتخزين الأدوية الأساسية، بما في ذلك وسائل منع الحمل.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتعمل العاملات الصحيات في المتوسط 30 ساعة في الأسبوع.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويعتبر هذا البرنامج مصدراً هاماً من مصادر الدخل الذي يمكن التنبؤ به لهؤلاء النساء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهو يتيح أيضاً للمرأة توسيع نطاق تنقلها، ويعزز حضور النساء العاملات ومصداقيتهن (خان، 2014).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبذلك، يمكن اعتباره عاملا حافزاً على التغيير الإيجابي ومصدراً للتمكين من خلال التوسع في العمالة الذي ترعاه الدولة في مجال الرعاية الصحية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن من المهم الإشارة إلى أن هؤلاء العاملات يكسبن أقل من الحد الأدنى الوطني للأجور.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"والخبرة التي تكتسبها العاملات الصحيات في باكستان، من حيث الأجر، غير فريدة من نوعها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فقطاع الرعاية يتسم بانخفاض نسبي في الدخل، وهو مطابق تماماً لما يسمى عقوبة الرعاية في الأجور.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومعنى عقوبة الرعاية أن العاملين في مجال الرعاية يحصلون على أجور أدنى بشكل منهجي مقارنة بأجور الوظائف التي تتطلب مستويات مماثلة من المهارات والتعليم في غير مجال الرعاية (بوديغ وميسرا، 2010؛ إنغلاند وبوديغ وفولبر، 2002).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتبين المقارنة بين مرتبات معلمي المدارس الابتدائية والممرضين في أكثر من 20 بلداً نامياً في عام 2009، أن العديد منهم قريبون من خط الفقر (تشاي وأورتيز وسيري، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وينبغي تحسين تنظيم شروط وظروف العمل للعاملين في قطاع الرعاية وتعزيزها (فولبري، 2006).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا يتطلب التنظيم الفعال والرصد من جانب الدولة، وكذلك دوراً حاسم الأهمية تضطلع به منظمات العاملين في مجال الرعاية والمستفيدين من الرعاية، الذين ينبغي لهم بناء ثقة الجمهور في هذه الخدمات وتوفير التمويل الكافي لها على الدوام.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويجب أن تتضمن زيادة عمالة المرأة في المهن في قطاع الخدمات، ولا سيما الخدمات ذات الصلة بالرعاية، سياسات تتناول التمييز بين الجنسين في أسواق العمل، والأجور المنخفضة نسبياً لهؤلاء العمال.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن شأن عدم وجود مثل هذه السياسات أن يؤدي إلى حصر المرأة في مهن قليلة، وتفاقم التمييز المهني ضد المرأة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولذلك، فإن الاستثمار العام في قطاع الرعاية يجب أن يقترن بسياسات تحد من التمييز المهني والقطاعي، وتحسين الأجور وأحوال سوق العمل لهذا النوع من العمل، بحيث يتاح للمرأة نطاق واسع من الخيارات.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكي تكون الاستراتيجية الاقتصادية الملبية لاحتياجات الرعاية والمساواة بين الجنسين مستدامة بحق، يجب أيضا أن تهتم بأن يصبح تقديم الرعاية عملا لائقاً.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتقع على عاتق الدولة مسؤولية قيادة التحول من الاستراتيجية المعتمدة على تقديم الرعاية للأغراض التجارية وبشكل طوعي، وهي أكثر أنواع الرعاية بعداً عن الطابع الرسمي واتساماً بالاستغلال، إلى نمط يشجع أشكال الرعاية المهنية التي تتلقى أجراً لائقاً (معهد الأمم المتحدة لبحوث التنمية الاجتماعية، 2010).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتشكل اتفاقية خدم المنازل، لعام 2011 (رقم 189) لمنظمة العمل الدولية خطوة مهمة نحو هذا الهدف.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذه الاتفاقية التي دخلت حيز النفاذ في أيلول\/سبتمبر 2013، تشمل بحقوق العمل الأساسية ما يقدر بنحو 53 مليون من خدم المنازل، 83 في المائة منهم من النساء، وينتمي العديد منهم إلى أقليات عرقية أو إثنية، وذلك للمرة الأولى في التاريخ (منظمة العمل الدولية، 2013).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد صدق على الاتفاقية حتى الآن 14 بلداً، ودخلت حيز النفاذ في تسعة من تلك البلدان.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي حين أن من الواضح أن زيادة التصديقات هي إحدى الأولويات، فمن المهم أن نعترف بأن البلدان الأخرى قد اتخذت أيضا خطوات هامة لتنظيم عمل خدم المنازل وضمان الأجر اللائق والشروط الملائمة لهذه الفئات الضعيفة من العمال.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ففي ناميبيا، وعلى عكس ما هو سائد في العديد من البلدان، تشمل قوانين العمل العاملين في الخدمة المنزلية، ولهم نفس الحقوق في حماية الوظائف والراحة الأسبوعية وإجازة الأمومة (منظمة العمل الدولية، 2013).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكن إنفاذ هذه الحقوق ما زال صعباً.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولمعالجة ذلك، ولكي تقترب حكومة ناميبيا من التصديق على الاتفاقية، أنشأت لجنة للأجور في عام 2012 للتوصية بوضع حد أدنى جديد للأجور لخدم المنازل والتحقيق في ظروف عملهم الأخرى (هامرتون، 2013).",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتوجد بعض العناصر المشتركة بين الخدمات البيئية وخدمات الرعاية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"فكلاهما يوجد في المقام الأول خارج مجال السوق التقليدية، ولكن تحولهما إلى سلعة يزداد، وتقييمهما في الأسواق أبعد ما يكون عن تقديم صورة دقيقة عن قيمتهما الاجتماعية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبمعنى آخر، فإنهما من المنافع العامة التي لها آثار خارجية إيجابية تجعل آلية السوق غير فعالة من الناحية الاقتصادية في الحكم على استخدامهما.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ونتيجة لهذه الإخفاقات من جانب السوق، فإن الموارد البشرية والموارد الطبيعية على حد سواء معرضة لخطر الاستغلال المفرط، بالنظر إلى الحوافز التي يقدمها النظام الاقتصادي العالمي السائد.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وتشير نقاط التشابه هذه إلى الحاجة إلى إجراءات تقوم بها الدولة، سواء من حيث تنظيم الأسواق بشكل يحدد على نحو أكثر إنصافاً ودقة القيمة الاجتماعية لخدمات النظم الإيكولوجية والرعاية، وفي ما يتعلق بتقديم الخدمات الاجتماعية والاستثمار في البنى التحتية والخدمات التي تعكس طبيعتها كمنافع عامة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وإذا لم يحدث تدخل من هذا القبيل، فإن عمليات السوق سوف تؤدي إلى نقص في الخدمات الإيكولوجية وخدمات الرعاية، وسيؤدي ذلك النقص في نهاية المطاف إلى حدوث أزمات.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"تطرح نماذج التنمية السائدة في الوقت الحاضر تحديات هائلة بالنسبة للاستدامة الاجتماعية والبيئية، بل والاقتصادية، كما أوضحت ذلك الأزمات المتعددة التي شهدتها السنوات الأخيرة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وكانت النماذج الاقتصادية الراهنة محدودة الأثر في الحد من أوجه عدم المساواة بين الجنسين والتمكين من إعمال حقوق الإنسان.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وينبغي لواضعي السياسات توجيه اقتصاداتهم ومجتمعاتهم وفق مسارات جديدة، يمكن فيها للاستدامة والمساواة بين الجنسين أن يعزز كل منهما الآخر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ومن أجل ذلك، ينبغي أن ترمي السياسات إلى إنشاء الوظائف المراعية للبيئة التي توفر الأجر اللائق وظروف العمل الملائمة وتوفر الحماية الاجتماعية وفرص التقدم، وذلك في إطار سياسة مؤاتية في مجال الاقتصاد الكلي.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وفي كثير من الأحيان، تُـغفل الجهود الحالية الرامية إلى تشجيع الوظائف المراعية للبيئة إمكانية توفير العمل اللائق وسبل العيش المستدامة للمرأة، في سياق إنشاء الاقتصاد الأخضر.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وإذا ما أُريد توسيع نطاق خطط إيجاد الوظائف المراعية للبيئة وأثرها، فينبغي أن تصبح أكثر شمولا للمرأة وأكثر مراعاة للاعتبارات الجنسانية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وهذا يعني ضمان أن تؤدي سياسات النمو الأخضر إلى زيادة فرص حصول المرأة، ولا سيما المرأة الفقيرة والمهمشة، على وظائف عالية الجودة في صناعات مستدامة ذات انبعاثات كربونية منخفضة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وما زالت إمكانات إدماج الاقتصاد الأخضر مع اقتصاد الرعاية غير مستغلة إلى حد كبير، ولكن إذا ما أُحسِِـن تخصيص الموارد والدعم لذلك، فمن شأنه أن يشكل استراتيجية هامة لتحقيق الاستدامة الاقتصادية والاجتماعية والبيئية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولكي تحقق هذه الاستراتيجية النهوض بالمساواة بين الجنسين وحقوق الإنسان، فإن توسيع نطاق قدرات المرأة والاعتراف بها، والحد من الرعاية وإعادة توزيعها، يجب أن تصبح معايير رئيسية لنجاح السياسات العامة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويتطلب الابتعاد عن أنماط الاستهلاك والإنتاج الحالية التركيز على كل من الاستثمار والإنتاج والاستهلاك الاجتماعي، عن طريق نظم مختلطة تضم المؤسسات التي تستهدف الربح إضافة إلى مجموعة متنوعة من المؤسسات غير الساعية للربح، بحيث تكون مستجيبة لاحتياجات الناس ومطالبهم، بصرف النظر عن دخلهم أو ثروتهم.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وستكون الأولوية الرئيسية هي الاستثمار في مجموعة متنوعة من المنافع العامة، بما في ذلك الصحة والتعليم والغذاء والمياه والصرف الصحي والطاقة المستدامة، وإنشاء نظم قوية للرعاية تراعي الاعتبارات الجنسانية، من أجل ضمان الاستدامة الاجتماعية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"تحقيق الأمن الغذائي جزء محوري من التنمية المستدامة، في أبعادها الثلاثة كلها.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولئن أضحت قدرة الناس على الحصول على حقهم في الغذاء وعلى إطعام أنفسهم أمراً ضرورياً في الحاضر، فإن قدرة الأجيال المقبلة على التمكن من ممارسة حقها في الغذاء ضرورية كذلك.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويتطلب ضمان القضاء على سوء التغذية والجوع التركيز على نظم الزراعة وإنتاج الأغذية، سواء من حيث علاقتها بالموارد الطبيعية، من جهة، أو من حيث الهياكل والسياسات الاقتصادية العالمية والوطنية، من جهة ثانية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويقتضي تحقيق ذلك الهدف أيضاً تحليل العلاقات الاجتماعية الخاصة بأوساط محددة، بما في ذلك في علاقات القوة غير المتكافئة بين الجنسين التي تعيق حصول الأفراد والأسر المعيشية على الغذاء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد استرعت مشاكل الجوع وسوء التغذية اهتمام قادة العالم مرة أخرى منذ وقوع الأزمة الغذائية لعام 2007 وما تلاها، بيد أن التحديات تعود جذورها إلى إخفاق السياسات على المدى القصير والمدى الطويل على السواء.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ويتناول هذا الفصل الأمن الغذائي بوصفه جانباً أساسياً من جوانب التنمية المستدامة، جوهره المساواة بين الجنسين، لأن العيش في مأمن من الجوع حق من حقوق الإنسان، ولأن الحصول على التغذية الكافية قدرة أساسية، متى ما انتفت، لا يكون بوسع المرء اغتنام العديد من الفرص الأخرى لعيش حياة موفورة.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وبصفة خاصة، لا بد من دعم حق النساء والفتيات في الغذاء والتغذية.",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"وقد أُقرَّ الحق في الغذاء أول الأمر في الإعلان العالمي لحقوق الإنسان (قرار الجمعية العامة 217 ألف (د-3))، الذي اتُّخذ في عام 1948، ثم تناوله بالتفصيل العهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية والثقافية (انظر قرار الجمعية العامة 2200 ألف",
        "source":"Opus (United Nation)",
        "category":"Reports"
    },
    {
        "paragraph":"ولما كنت صبيا قضيت عدة سنوات في إندونيسيا واستمعت إلى الآذان ساعات الفجر والمغرب",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يمثل إدراك أوجه الإنسانية المشتركة فيما بيننا بطبيعة الحال مجرد البداية لمهمتنا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"نستطيع أن نسافر في الزمن. ونحن نفعل هذا بمعدل مذهل مقداره ثانية واحدة لكل ثانية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"على كل فرد واجبات نحو المجتمع الذي يتاح فيه وحده لشخصيته أن تنمو نموا حرا كاملا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"بدلًا من ذلك، سأنتقل إلى نقاش المتغيريَّن الاقتصادييَّن اللذين عرفتهما قبل قليل.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"على الرغم من الصراحة الشديدة ، شديدي التدقيق لا يشكلون الاغلبية في موقع تاتويبا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وضعت مضاد للتعرق على كل جسمي . اذ بدء العرق بالبخ من اعلى راسي ، انت تعرف السبب.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ان النشيد الوطني المجري هو قصيدة فرانس كولجاي ، مع تلحين الموسيقي لفرانس إيركيل.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"اغوى مسرح مشهور و واسع في المدينة الكثير من محبي الافلام في عصر يوم حار و مشمس .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"مهما كان توم مشغولًا، لم ينسى أبدا كتابة رسالة إلى أمه مرة في الأسبوع على الأقل.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أقفل سامي على نفسه في غرفة نومه و قضى عطلة نهاية الأسبوع كاملة و هو يشرب الكحول.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"سافرا سامي و ليلى عبر ممرّ من الذّكريات القديمة حين زارا حيّهما الأسبق بالقاهرة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان لدى سامي الكثير من المشاكل العقليّة و العاطفيّة و كان يعالجها بتناول الكحول.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"قال أحمد طيبي أنّه ما صلح في جنوب إفريقيا في العقود الماضية صالح لإسرائيل اليوم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا ترتبك، حتّى لا يظنّ أنّك تحمل ممنوعاتٍ فيقوم بالتّفتيش اليدويّ الذّي سيعطِّلك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أنت آخر شخص في العالم سيسرني رؤيته مستنسخاً؛ إنك ممل بما فيه الكفاية من دون نسخة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أيضاً اذا سرت في وادي ظل الموت لا اخاف شرا لانك انت معي.عصاك وعكازك هما يعزيانني.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"النصف الثاني من حياة الإنسان لا يتكون إلا من العادات التي اكتسبها في النصف الأول.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الأسرة هي الوحدة الطبيعية الأساسية للمجتمع ولها حق التمتع بحماية المجتمع والدولة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أنا أريد فقط أن أدعكِ تعرفين أني أعتقد أنكِ أكثر إمرأة جمالاً رأيتها على الإطلاق.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أنا أعتقد أني عن طريق الخطأ قلت أنه كان توم عندما كانت بالفعل ماري التي فعلت ذلك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لست بمسلم ، ولا علي الصيام، ولكن ما دمت أسكن في نفس الشقة فمراعة هذا التقليد مهم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان من المفترض عليّ تعلم الألمانية عندما أتيحت لي الفرصة لفعل ذلك قبل خمسين عاماً",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا ترتبك، حتّى لا يظنّ أنّك تحمل ممنوعاتٍ فيقوم بالتّفتيش اليدويّ الذّي سيعطِّلك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تستعمل إسرائيل آلات متقدّمة تكنولوجيّا لاستهداف مناطق المكتظّة بالسّكّان في غزّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في كلّ شهر رمضان، يذهب إسحاق لزيارة صديقه سامي في قرية صغيرة في الضّفّة الغربيّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"حركة العروش لمنطقة القبائل هي من نظّمت تظاهرات الربيع الأسود، و ليس الإنفصاليّون.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"مستنقع المنغروف مكان هادئ و مناسب لممارسة رياضة الكاياك و الرياضات المائية الأخرى.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا يعجبك نوّار دفْلة في الواد عاملْ ضلايلْ ولا يعجبك زين طُفْلة حتّى تشوف الفعايل.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في أمريكا، تضاعف معدل استهلاك الوجبات السريعة ثلاثة أضعاف ما بين عامي 1977 و 1995.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الكثير من الناس يجهلون أن المضادات الحيوية ليست لديها تأثير على الأمراض الفيروسية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"سأل توم ماري و أصدقاءها إن كانوا يريدون أن يلعبوا لعبة الستريب بوكير، لكنهم رفضوا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"النشيد الوطني المجري هو قصيدة كتبت بواسطة فرانس كولجاي و لحنت من قبل فرانس إيركيل.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"سيداتي و سادتي ، رجاءً قفوا للنشيد الوطني للاتحاد الروسي باداء جوقة دير سرتينسكي .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هل على المملكة المتحدة البقاء كعضو في الاتحاد الأوروبي أو مغادرة الاتحاد الأوروبي؟",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لقد بقى سامي حيّا بالكميّة الضّئيلة من الطّعام و الماء الّتي قدّمها إيّاه مختطفيه.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"فليكن كلامك مصحوبا بِ‍”من فضلك،“ و”شكرا لك“، و”لو سمحت“ و”على الرحب والسعة“ دائما.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"عليّ أن أعترف أنّه بالرّغم من أنّي أحبّ صداقتنا، أعتقد أنّي بدأت أيضا أقع في حبّك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"القبائلية هي لهجة أمازيغية تملك الكثير من الإستعارات التي تنتمي إلى اللغة العربية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا وجود للّغة القبائلية. اللغة الأمازيغية هي الموجودة و من أجلها ناضل مولود معمري.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أخبرت توم أن السبب الذي لم أكن أريد القيام به هو أنني لم أعتقد أنها كانت فكرة جيدة",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إن الله يَرى دَبيب النّملة السَوداء، على الصّخرةِ الصمّاء، في اللّيلةِ الظَّلمَاء.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في محاولة يائسة للهروب، اختطف توم حافلة مدرسية لكن الشرطة سرعان ما ألقت القبض عليه.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ليس على العالم التوقف في شهر رمضان. المسلمون يقومون بأعمالهم المعتادة أثناء صيامهم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"مستنقعات المنغروف في منطقة سوندابان في بنغلاداش موطن لببر البنغال المهدد بالانقراض.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"غزر المطر على ترودانت، و إدا بهم ينتظرون و يلتقطون الصور لما يقع حتى جرفتهم المياه!",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هبط إنسان على سطح القمر، وأنهار حائط في برلين، و عالم ترابطت أجزاؤه بعلمنا وخيالنا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"مع أن هذه الجملة خالية من الأخطاء النحوية، إلا أنها على الأرجح لن تستخدم في الواقع.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الكثير يأخذ الأمور على محمل الجد و أدب البعض يفسح المجال للبعض الآخر لإساءة التصرف.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"حاول بكل ما تستطيع، لكن لن تقدر على إجبار شخص على أن يعتقد شيئًا ما، ناهيك عن نفسك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يصلي المسلمون خمس صلوات في اليوم و هي صلاة الفجر و الظهر و العصر و المغرب و العشاء.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كسر وزير خارجية أمريكا جون كيري ساقه اليمنى أثناء ركوب الدراجة يوم الجمعة في فرنسا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يسرّني أن أخبركم أنّ ليلى باكر ستصبح من اليوم فصاعدا مراقبة الممرّضات لهذه العيادة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أصبح الدّكتور سامي باكر شهيرا حين بدأ الأطبّاء من شتّى أنحاء العالم يتابعون أبحاثه.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"عليّ أن أعترف أنّه بالرّغم من أنّي أحبّ صداقتنا، أعتقد أنّي بدأت أيضا أقع في حبّكِ.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هناك العديد من التقارير الإعلامية تتحدث عن إنتهاكات حقوق الإنسان في السجون السعودية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يبلغ عمق النهر نحو ستة أميال في بعض الأماكن والطريقة الوحيدة لعبوره هي الحبل والبكرة",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إنني إذن تعرفت على الإسلام في قارات ثلاث قبل مجيئي إلى المنطقة التي نشأ فيها الإسلام",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"استمر النقاش في وزارة الخارجية حول سياسة تقبل و استيعاب الأجانب في المجتمع الياباني.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"بإمكانك أن تكتب بأي لغة تريد. كل اللغات تتمتع بنفس القدر من الأهمية على موقع تتويبا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"عدة مراة هذا العام ، سوق الاوراق المالية انخفض لاكثر من واحد بالمئة في اليوم الواحد.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"توجد غرفة المعيشة في الطابق الأرضي من منزلي الجديد بينما غرفة النوم في الطابق الأول.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يتّهم نشطاء حقوق الإنسان إسرائيل باتّباع طرق وحشيّة ضد المدنيّين في الأراضي المحتلّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ياني كان قذر للغاية لدرجة الأطفال الآخرون كانوا يخافوا منه ولم يسبق لهم أن لعبوا معه.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"علينا مغادرة الفندق قبل الساعة العاشرة صباحاً و إلا لن نلحق بالقطار المتجه إلى ميامي.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يخبرنا الكتاب المقدس أن نحب جيراننا، وكذلك أعداءنا، هذا على الأرجح لأنهم نفس الأشخاص.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"عندما كان المعلم على وشك الانتهاء من النقاش العقيم، تلقى ضربةً في وجهه من قبضة تلميذ.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"البلاستك يشمل اكثر من ثمانون بالمئة من جميع النفايات التي ينتهي بها المطاف في المحيط.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"من النّاحية نظريّة، لا فرق بين النّظريّة و التّطبيق، لكن من ناحية تطبيقيّة، هناك فرق.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"توفر الجذور الغليظة لأشجار المنغروف ملجأ آمنا و مكانا للتكاثر للعديد من أنواع الأسماك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كانت شبكة القنوات و المجاري المائية لمستنقع المنغروف تمثل نظاما بيئيا مذهلا للاستكشاف.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وعندما يمارس المتطرفون العنف في منطقة جبلية واحدة يعرض ذلك الناس من وراء البحار للخطر.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لأننا نحبك، فها نحن نحدث تتويبا لتحصل أنت على تجربة استخدام أحسن. أترى؟ نحن نحبك، هاه؟",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ترجم الجملة التي أنت بصدد ترجمتها ترجمةً جيدةً، ولا تتأثر بالترجمات إلى اللغات الأخرى.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"من الصّعب أن تجد ناطقين أصليين بالعربية في دبي أين غالبيّة النّاس تتكلّم بالإنجليزيّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يحقّ لكل أطفال العالم الذهابَ إلى المدرسة، بما في ذلك أطفال فلسطين في الأراضي المحتلة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إذا قررت الإجابة عن الأسئلة الآن دون حضور محامي ، فيحق لك التوقف عن الإجابة في أي وقت.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"علاقة داعش و القاعدة مع الإسلام كعلاقة النازيين و الكو كلوكس كلان و جيش الرب بالمسيحية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان بابا عبد الله تاجرا غنيا جدا، وكان يعيش في مدينة بغداد في زمن الخليفة هارون الرشيد.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أشجار المنغروف مكيفة للعيش في المياه المالحة، لذا فهي تستطيع العيش في المناطق الساحلية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"فيطبعون سيوفهم سككا ورماحهم مناجل لا ترفع أمة على أمة سيفا ولا يتعلمون الحرب في ما بعد.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ستراتفورد الواقعة على نهر أفون ، حيث ولد شكسبير ، يتم زيارتها باعداد من السياح كل سنة .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"انا ايضاً اوصي بزيارة مدينة واحدة على الاقل من المدن التي عادةً لا تزار من قبل السياح .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لنسمي الأشياء بمسماتها و السّياسات التي تتّبعها إسرائيل ضد العرب الفلسطينيين هي عنصرية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"دولة صغيرة في الضّفّة الغربيّة و قطاع غزّة لن تكون أبدا حلاّ عادلا للمأساة الفلسطينيّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إنّ مرض سامي العقلي لم يخفّف من عقوبته، بل تمّت إدانته بعقوبتين متتاليتين للسّجن مؤبّد.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أهلا حبيبي! هذا أنا، ليلى. إنّي بخير و أنا عائدة إلى المنزل. أحبّك، حبيبي. إلى اللّقاء.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان مستنقع المنغروف موطنا للعديد من أنواع أشجار المنغروف و كل نوع كانت له ميزاته الخاصة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وإذا سعى بلد واحد وراء امتلاك السلاح النووي فيزداد خطر وقوع هجوم نووي بالنسبة لكل الدول.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في المطعم الذي ذهبنا إليه أمس، اضطررنا إلى الانتظار ساعتين قبل أن نطلب. يا لسوء المنشأة!",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إذا لم تعجبك نصيحتي فاضرب بها عرض الحائط ، و سوف ترى إذا انجلى الغبار أفرس تحتك أم حمار.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تم مراقبة قردة الأورانج أوتان و هي تستعمل عِصِي لنقب البذور المغذية من النباتات الشائكة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان لدى سامي ما يكفي من العلم كي يجيب على أسئلة سهلة و هذا ما سمح له كي يعرض نفسه كطيبب.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إنّ السّياسي العربي الإسرائيلي أحمد طيبي يساند حركة المقاطعة و سحب الاستثمار و العقوبات.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"سيتّهمك الانفصاليّون بشتمهم بمجرّد الحديث معهم و سيهدّدون بقتلك إن تجرّأت على تكذيبك لهم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الأنثروبولوجيا تدرس التاريخ الإنساني من خلال تفحص الأشياء المدفونة مثل الفخّار و الأدوات.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا يصح بحال من الأحوال أن تمارس هذه الحقوق ممارسة تتناقض مع أغراض الأمم المتحدة ومبادئها.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا يعرض أي إنسان للتعذيب ولا للعقوبات أو المعاملات القاسية أو الوحشية أو الحاطة بالكرامة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هذه تبدو كاليونانية لي، لكن و بالنسبة للناطقين بلغة الإسبرانتو، فهذه تبدو كلغة الفولابوك.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أن تستيقظ في الصباح وهناك شخصُ ما يقول لك صباح الخير - لم يكن لدي هذا الشعور لفترة طويلة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وجد محرر بطاقات التذكرة حقيبة وضعت تحت مقعد في القاعة ، و صوت التكتكة بداخلها جعله قلقاً.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كانت ليلى فتاة مصمّمة و غير متعلّمة و من الأرجح أنّها لم تكن راشدة بما يكفي كي تصبح أمّا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان بإمكان إسرائيل أن تدمّر أنفاق حماس بدون أن تقتل الآلاف من المدنيّين الأبرياء في غزّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إسحاق يعارض معارضة تامّة الهجمات العسكريّة الكبرى التي يقوم بها الجيش الإسرائيلي في غزّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"من وجهة نظر عسكريّة، فإنّ غزّة منطقة عزلاء و لهذا يختارها الجيش الإسرائيلي لإبراز عضلاته.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هل تستطيع التحدث باللغة الفرنسية ؟ لا . لكني استطيع التحدث باللغتين الانجليزية والألمانية",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الإنسان، إذا لم يكن الأكبر، فبالتأكيد هو أخطر الحيوانات المفترسة. إنه يقتل من أجل المتعة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":".انتبهوا يا ناس. هناك مجرمين يسعون لتفشي الفيروس التاجي ليجنوا أموالا هائلة من بيع أدويتهم",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"علماء الرياضيات كالفرنسيين. يأخذون كل ما تقوله لهم ثم يترجمونه إلى لغتهم و يغيّروه تماماً.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لكل شخص الحق في العمل، وله حرية اختياره بشروط عادلة مرضية كما أن له حق الحماية من البطالة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"حين أحاول الاستماع إلى الموسيقى مستخدمًا مُشغّل الوسائط، يظهر خطأٌ ولا أستطيع تشغيل الملف.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تتويبا: هل حسبت أن وضع شرائح بالغة الصغر في أجساد الأعضاء تحتوي على جملهم أمر بعيد المنال؟",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"العديد من الإناث اللّواتي اخترن أن يعشن في زواج بوسطوني كان تحظى بالاحترام من طرف المجتمع.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان سامي طبيبا جيّدا من وجهة نظر تقنيّة، لكنّ مشكل إدمانه على الكحول منعه من ممارسة مهنته.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"قبائل بجاية، تيزي وزو، بومرداس، البويرة، سطيف و برج بوعريريج لا يزالون يتكلمون الأمازيغية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إذا نظرت إلى نفسك فانظر إليها نظرة استخفاف، وإذا نظرت إلى العالم فانظر إليه نظرة تَدَبُّر.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"عاد الرجل إلى رشده و لكن بعد فوات الأوان. فأخذ يحدق إلى زوجته، أو بالأحرى إلى ما تبقى منها.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في هذه المرحلة لا توجد بعد سياسةُ طاقةٍ واضحة لجلب الطاقة غير المركزية إلى المناطق الريفية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في السنة الهجرية عيدان: عيد الفطر في أول شهر شوال، وعيد الأضحى في عاشر أيام شهر ذي الحِجّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في وقتنا الحاضر، يوجد حوالي واحدٍ وثلاثين مليون أمريكي أعمارهم تتجاوز الخمسة والستين عامًا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أن تستيقظ في الصباح وهناك شخصُ ما لتقول لهُ صباح الخير - لم يكن لدي هذا الشعور لفترة طويلة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"انا مذهول و منحرج ، بأنكَ لم تنهار ، منذ ان كنت تحمل الابيات المضجرة من الكثير من الاشعار .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هل يتوجب علي أن أحترم شخص عمره 68 سنة مدمن على آلات القمار وعلى الكحول فقط لأنه كبير بالسن؟",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"النظام البيئي للغابات المطرية في تنوع أحيائي ثري و يأوي الكثير من الأنواع المهددة بالانقراض.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في بعض المناطق من العالم، مستنقعات المنغروف مهددة بالزوال بسبب قطع الأشجار و مشاريع التنمية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"في بعض المناطق من العالم، تستعمل مستنقعات المنغروف لتربية المحار و الحيوانات البحرية الأخرى.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أحبب حبيبك هونا ما عسى أن يكون بغيضك يوما ما، وأبغض بغيضك هونا ما عسى أن يكون حبيبك يوما ما.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"حتى إذا اجتزت وادي ظلال الموت، لا أخاف سوءا لأنك ترافقني. عصاك وعكازك هما معي يشددان عزيمتي.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ينظر الآباء إلى الجيل الجديد على أنه جيل بعيد عن الواقع و منشغل باللهث وراء الأحلام الوردية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أنا مدمن على ترجمة الجمل من الفرنسية إلى الإنجليزية في تتويبا، واللغة الإسبانية تغريني بشدة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"العرب لا يحبون الصحراء، نحن نحب الماء والخضرة. وفي الصحراء لا يوجد شيء. من يحتاج إلى الفراغ؟",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تمّ اعتقال سامي بستة و عشرين تهمة بالحيازة على صور إيباحيّة للأطفال على أساس أدلّة حاسوبيّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إسحاق، الذي وُلد و نشأ في تل أبيل، يرفض سياسات الأبارتايد التي تمارسها الحكومة الإسرائيليّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لم لا تتقاسم مهاراتك اللّغويّة و تتلقّى مساعدة في اللّغات التي تتعلّمها؟ هذا ما نقوم به هنا.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"القبائلية هي اللهجة الأمازيغية الثانية التي لديها أكبر عدد ناطقين بعد اللهجة الشلحية للمغرب.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"نسي توم قائمة التسوق الخاصة به ولم يحصل إلا على نصف ما كان ينوي الحصول عليه عندما ذهب للتسوق.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لكنني قبل كل شيء، لن أنسى أبداً إلى من يعود هذا النصر حقيقةً. إنه يعود إليكم. إنه يعود إليكم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"خاصية الصوت متوفرة لبعض الجمل فقط بالصينية، والهولندية، والفرنسية، والألمانية، وبلغة شانغهاي.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لكل فرد الحق في حماية المصالح الأدبية والمادية المترتبة على إنتاجه العلمي أو الأدبي أو الفني.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وجدتُ لمّا عملتُ بدوام جزئي في سوق أن بعض الزبائن كانوا مؤدبين فيما كان غيرهم على حال غيرِها.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"اختار هاوكنغ التركيز على الرياضيات والفيزياء، رافضا بهذا حث والده الطبيب إياه على دراسة الطب.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"بعض الأحيان لا نقوم بالأشياء التي نريد أن نقوم بها لكي لا يعلم الآخرون أننا نريد أن نقوم بها.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لم أشتري زوجاً من الأحذية لستة أشهر; أنا أستحق زوجاً جديداً لذلك أنا أعتقد أني سأذهب لشرائهم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لقد تم سرقة السياح في جزء ريفييرا الفرنسي من قبل لصوص الذين قاموا بتسميمهم بالغاز و هم نيام .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"بينما كانت مقيّدة و مكمّمة الفم في غرفة مظلمة، كانت تإنّ و كانت تسمع لشخص آخر يجيبها بالأنين.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا أشعر بالأسى إن شتمني الإنفصاليّون لأنهم متفوقون في الشتائم فقط و لا يجيدون فعل أي شيئ آخر.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الإنفصاليّون هم الخبثاء الّذين خانوا البلاد، قيم ثورة نوفمبر و الحركة الثّقافيّة الأمازيغيّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لقد استغل المتطرفون الذين يمارسون العنف هذه التوترات في قطاع صغير من العالم الإسلامي بشكل فعال",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ما يعني أنك تستطيع استخدامها بحرية لكتاب تعليمي، أو لتطبيق حاسوبي، أو لمشروع بحثي، أو لأي شيء!",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا أحد في الماضي ينتظرك ، و ربما لا أحد في المستقبل ينتظرك ، لكن في الحاضر أنت من ينتظر نفسك .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"السؤال قد يبدو غير عادي، يا سيدي الكاهن . ولكن هل من الممكن أن يأخذ الشخص معه قاموس الى الجنة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تنقسم اللغة الأمازيغية إلى العديد من اللهجات بما فيها القبائلية و الشاوية و الريفية و التارقية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هذا من شأنه أن يضع العاصفة في مسار تصادم افتراضي مع بركان كيلويا ، في الجزء الجنوبي من الجزيرة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كنت أعتقدُ، أن الدببة فقط تقوم بالسبات الشتوي، لكن المدرّسة قالت، أنَّ السلاحف تقوم بذلك أيضاً.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كلما كثرت الجبنة زادت معها الثقوب. و كلما ازدادت الثقوب قلت الجبنة. إذاً فكلما كثرت الجبنة قلت.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كنت أعتقدُ، أن الدببة فقط تقوم بالسبات الشتوي، لكن المدرّسة قالت، أنَّ السلاحف تقوم بذلك أيضاً.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان مستنقع المنغروف مكانا مشهورا عند مراقبي الطيور حيث كانوا يراقبون فيه العديد من أنواع الطيور.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ليس الأمر أنني أكره أفلام الرعب في حد ذاتها. أنا فقط أعتقد أن الكثير منها تمَّ أداؤُها بشكل سيء.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يُقال أن اليابانيينَ ودودون جداً لأولئك الذين يعرفونهم، ولامبالين جداً بأوئلك الذين لا يعرفونهم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"القبائلية هي لهجة أمازيغية التي يتكلمونها في منطقة جبلية لأرض القبائل، في الشمال الشرقي للجزائر.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الفيلمُ يُخبر قِصّة السنواتِ الماضيةِ لِبطلِ حَربِ النجومِ هان سولو و مُساعِدَهُ المُشعِر تشوباكا",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"العاقل الواعي لا يعتمد على القيل والقال وما سمعه من فلان و علان ليحكم على أي شيء مهما قلت أهميته.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أحب تقدير الكمية التي أحتاجها من المكونات، غالبًا لأنني لا أرغب بغسل أكواب القياس مرة تلو الأخرى.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"للأسف، مع كل تلك الحضارة أصبح المصريون يعتبرون أنفسهم عربا أكثر من العرب و كأنهم يخجلون بأجدادهم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الإنفصاليّون هم كذابون يريدون ابهارنا بأخصائِيَّين لغويَّين لا يعرفان شيئا حتى لهجَتَهم القبائلية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"إن الأفاعي صماء إلى حد ما، و لكن يمكنها أن تسمع أصواتًا خفيفة جدًا، و هي حساسة بالنسبة إلى الرائحة",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وأظهر الإسلام على مدى التاريخ قلبا وقالبا الفرص الكامنة في التسامح الديني والمساواة ما بين الأعراق",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تدمر عشرة ملايين هكتار من الغابات القديمة أو تزال كل سنة. فكر بالبيئة رجاءً قبل طباعة هذه الرسالة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لأنه هكذا أحب الله العالم حتى بذل ابنه الوحيد لكي لا يهلك كل من يؤمن به بل تكون له الحياة الأبدية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أعلم أنك تظن أنك فهمتَ ما ظننتَ أنني قلتُه، لكنني لستُ واثقًا أنك وعيتَ أن ما سمعتَه ليس ما قلتُه.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"هي تشرب الجعة عديمة الكحول كل يوم لأن الجعة هي مشروبها المفضل إلا نها لا تريد تناول الكحول كل يوم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"ادنبره تقدم بالفعل تجربة مملوئة بالنشاط و مدينة ذات تقاليد ، مع عدة ابنية تاريخية و اماكن سياحية .",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"بما أنه ليس لدي البرمجية التي تتلاءم مع الملحق، لا يمكنني فتح الملف. من فضلك، أعد بعثه بصيغة أخرى.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كيف بإمكاننا أن نطلب من النّاس أن يحترموا الطّبيعة و الكوكب و الحيوانات إن لم يحترموا بعضهم البعض؟",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"الإنفصاليّون هم كذابون يريدون ابهارنا بأخصائِيَّين لغويَّين لا يعرفان شيئا حتى لهجَتَهم القبائلية.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أغاثا كريستي هي كاتبة إنجليزية. معروفة بفضل 66 من رواياتها البوليسية و 14 مجموعة من القصص القصيرة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أبو الأب جد و أبو الجد الجد الأكبر و أبو الجد الأكبر جد الجد لكن لم يُحدد اسم لمن سبقهم من الأجداد.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لكل شخص الحق في الراحة، وفي أوقات الفراغ ولا سيما في تحديد معقول لساعات العمل وفي عطلات دورية بأجر.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"وهذه هي الدينونة أن النور قد جاء إلى العالم وأحب الناس الظلمة أكثر من النور لأن أعمالهم كانت شريرة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"من غير المفاجئ أنّ النّظام السّعوديّ المضطهِد صديق للنّظام الإسرائيلي العنصري ذو النّزعة العسكريّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"أعطت ماريا توم شيئًا يأكله ، وسقفًا فوق رأسه ومخيمًا لليل. في المقابل ، كان عليه أن يعمل في الفناء.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"تبادل للصواريخ النووية بين روسيا و الولايات المتحدة بإمكانه أن يؤدّي لنهاية العالة كما نعرفه اليوم.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"كان الغطاء النباتي الكثيف لمستنقعات المنغروف يوفر ملاذ آمنا للحيوانات الصغيرة التي تفر من المفترسين.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"عمل كل إنسان، سواءً كان الأدب أو الموسيقى أو الصور أو العِمَارة أو أي شيء آخر، هو دائمًا صورة لنفسه.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا ينتفع بهذا الحق من قدم للمحاكمة في جرائم غير سياسية أو لأعمال تناقض أغراض الأمم المتحدة ومبادئها.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"المشكل مع العديد من مدرّسي اللّغات هو التّقليل من شأن التّكنولوجيّات الجديدة في مناهجهم التّعليميّة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"من كان خير منك في المال، فإنه ليس أحسن حالا منك، و من كان خير منك في العلم، فإنه أحسن منك في كل شيئ.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"رغم أن القبائلية ليست لهجة زناتية، لكن من كثرة قربها من الشاوية يستطيع فهمها حتى ناطقو هاته الأخيرة.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"لا يسطتيع توم الذهاب لشرب الكحول مع أصدقائه اليوم مساءً لأنه عليه البقاء في المنزل لكي يعتني بوالدته.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"من الصعب العيش في كوكب بعيد عن الشمس مثل نبتون. قد تَصٍل درجة الحرارة هنالك لأقل من ثلاثمئة فهرنهايت.",
        "source":"Opus",
        "category":"General"
    },
    {
        "paragraph":"يضرب الجزائريون الذين لا يصومون ضربا مبرحا ولكنهم لا يفعلون شيئًا ضد أولئك الذين يسرقون بلدًا بأكمله.",
        "source":"Opus",
        "category":"General"
    }
]